[
	{
		"fullDescription": "Velmi hezký byt s terasou a garážovým stáním, ulice Jeřabinová, Praha 5 - Motol.\r \r Hledáte bydlení v kvalitním a zařízeném bytě s terasou a příjemným výhledem? Rádi byste bydleli v blízkosti přírodního parku Ladronka a současně pár minut od tramvaje i metra? Ocenili byste možnost kdykoli zaparkovat v garážích přímo v domě? Pak neváhejte.\r \r Světlý byt (57 m2 + 9 m2 terasa + garážové stání) se nachází ve 4.patře moderního domu s výtahem ve  vyhledávané lokalitě nedaleko nemocnice Motol. Velmi pěkný interiér disponuje vkusně zařízeným obývacím pokojem s moderním kuchyňským koutem, příjemnou ložnicí, koupelnou s vanou, samostatnou toaletou a vstupní chodbou. Mimořádným benefitem je vstup na terasu z obou pokojů. Dřevěné plovoucí podlahy podtrhují útulnou atmosféru. K dispozici je kabelové internetové připojení. \r \r Tato nabídka spojuje kvalitní bydlení v klidné čtvrti s velmi dobrou dopravní dostupností. V místě tramvajová zastávka Kotlářka, autobusová zastávka Weberova. Metro Nemocnice Motol autobusem 6 minut, metro Anděl tramvají 8 minut. \r \r Cena: měsíční nájemné 22 000 Kč, poplatky 4 000 Kč, elektřina 1 700 Kč, jistota a provize. K dispozici dle dohody. Krátký: Byt 2+kk 66 m² k pronájmu Jeřabinová, Praha 5 - Motol; 22 000 Kč za měsíc (+ poplatky 4000 Kč, elektřina 1700 Kč, jistota, provize), terasa, parkovací místo, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22000. Cenový tip: + poplatky 4000 Kč, elektřina 1700 Kč, jistota, provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-motol-jerabinova/3077464652",
		"rent_base": 22000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1700
	},
	{
		"fullDescription": "Exkluzivně si Vám dovolujeme nabídnout kompletně zařízený byt o dispozici 3+kk v pražské městské části Smíchov.\r \r Moderně a vkusně vybavená bytová jednotka je umístěna ve 2.nadzemním podlaží novostavby v ulici U Okrouhlíku. Celková výměra bytu je 86 m2, včetně balkonu. Byt je složen z prostorné vstupní chodby (10 m2), obývacího pokoje s kuchyňským koutem (41 m2), dvou ložnic (11 a 10 m2), koupelny a samostatného WC.\r \r Měsíční poplatky spojené s bytem jsou ve výši cca 5.000 Kč plus elektřina. Vratná jistota (kauce) jsou dva měsíční nájmy, provizi RK hradí majitel bytu - nájemce tedy neplatí. Byt má k dispozici jedno parkovací místo v garáži a sklep.\r \r Bytový dům je umístěn v klidnější části Smíchova, nedaleko parku Mlynářka a zahrady Klamovka. Nejbližší zastávka MHD BUS \"Nad Klamovkou\" je vzdálena přibližně 350 m od domu.\r \r Byt bude k nastěhování od 1.5.2025.\r Pro více informací a prohlídku mě, prosím, kontaktujte, ideálně e-mailem, případně přes formulář u inzerce. Krátký: Byt 3+kk 86 m² k pronájmu U Okrouhlíku, Praha 5 - Smíchov; 38 000 Kč za měsíc, balkón, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 38000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-smichov-u-okrouhliku/776561228",
		"rent_base": 38000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 76000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve výhradním zastoupení nabízíme k dlouhodobému pronájmu plně vybavený byt 2+kk ve 2.NP v žádané Rezidenci Central Park Praha. Díky jižní orientaci je byt příjemně prosvětlený po celý den. Dominantou bytu je prostorná terasa přístupná z obou pokojů, která nabízí klidné posezení s výhledem do soukromého parku plného zeleně. Velkou výhodou je vlastní parkovací stání v podzemních garážích budovy.\r \r Byt je volný od cca poloviny 5/2025.\r \r Dispozice bytu a vybavení:\r •\tByt je zařízen nábytkem tak, jak je vidět na fotografiích (mimo rotoped a prac. stoly s PC).\r •\tObývací pokoj s kuchyňským koutem (27 m2) a vestavnými spotřebiči - lednice s mrazákem, myčka, trouba, mikrovlnná trouba, varná deska, digestoř.\r •\tProstorná ložnice (16 m2) s přímým vstupem do koupelny.\r •\tKoupelna s vanou a vstupem na samostatnou toaletu, která je přístupná i z předsíně.\r •\tPředsíň s domácím telefonem.\r •\tPraktická komora s úložným prostorem a pračkou.\r •\tTerasa s posezením a krásným výhledem do zeleně (13,5 m2).\r •\tProstorný zděný sklep v přízemí domu (5 m2).\r \r Půdorys s výměrami všech místností najdete v galerii fotek.\r \r Komfort v moderním rezidenčním komplexu s nadstandardními službami v ceně nájmu:\r •\tparkovací stání v podzemních garážích budovy\r •\trecepce a 24/7 ostraha s kamerovým syst., zabezpečený vstup do budovy pomocí čipů, údržbářské služby\r •\tsoukr. park s dětským hřištěm, sportovním kurtem a spoustou zeleně, určený pouze pro rezidenty\r •\trestaurace/ kavárna\r \r Občanská vybavenost:\r •\tKompletní občanská vybavenost v docházkové vzdálenosti (škola, školka, obchody a služby - OC Atrium Flora – Albert, Lidl, Billa, Tesco Expres, restaurace, pošta, poliklinika, kino (Aero, Cinema City), atd.\r •\tParky a sport: v těsném sousedství park Parukářka, park Vítkov (1 km), Riegrovy sady (2 km), cyklostezky, fitness centra, bowling, tenisové centrum. Sportovní centrum Olšanka - plavecký bazén, sauny, badminton, ping pong, atd.\r \r Skvělá dopravní dostupnost:\r •\tZa 10 minut jste pohodlně v centru Prahy. Tram zastávka - Nákladové nádraží Žižkov (5 min pěšky od domu) – linky 5, 10, 26. Stanice metra - Želivského (15 min pěšky od domu nebo 2 zastávky tramvaji).\r \r Nájemné a poplatky:\r •\tNájemné: 29.000 Kč/měsíc (vč. parkovacího stání a sklepu)\r •\tZálohy a poplatky za služby: 5.923 Kč/měsíc (voda, vytápění, služby rezidence)\r •\tZálohy na elektřinu (PREdistribuce, a.s.), která se převádí na nájemce (poslední nájemce měl spotřebu cca 1.600 Kč/měsíc)\r •\tVratná kauce (jistota): 45.000 Kč\r •\tProvize RK: 1 měsíční nájem + 21% DPH\r \r Při podpisu Rezervační smlouvy - je splatná provize RK.\r Při podpisu Nájemní smlouvy - je splatné nájemné a zálohy na první měsíc a vratná kauce.\r Pronajímající si vyhrazuje právo vybrat nájemce na základě jím zvolených kritérií.\r \r Tento byt je ideální pro klienty, kteří hledají komfortní a bezpečné bydlení uprostřed zeleně a s výbornou dostupností do centra města. Nezmeškejte tuto jedinečnou příležitost a domluvte si svůj termín prohlídky, budu se na Vás těšit.\r \r Zuzana Patáková - RE/MAX Delux Krátký: Byt 2+kk 61 m² k pronájmu Malešická, Praha 3 - Žižkov; 29 000 Kč za měsíc (+ Zálohy na služby 5.923 Kč/měsíc + Zálohy ne elektřinu cca 1.600 Kč/měsíc + Vratná kauce (jistota) 45.000 Kč + Provize RK (1 nájem + 21% DPH)), terasa, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29000. Cenový tip: + Zálohy na služby 5.923 Kč/měsíc + Zálohy ne elektřinu cca 1.600 Kč/měsíc + Vratná kauce (jistota) 45.000 Kč + Provize RK (1 nájem + 21% DPH)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-malesicka/3961090636",
		"rent_base": 29000,
		"fees_base": 5923,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": 1600
	},
	{
		"fullDescription": "Pronájem zbrusu nových vybavených bytů ve Vysočanech v rezidenci Vysočanský mlýn splní všechny vaše požadavky. Recepce s ostrahou a prémiové vybavení všech jednotek jsou jen jedny z mnoha benefitů, které na Vás v tomto exkluzivním nájemním bydlení čekají. \r \r PLNĚ VYBAVENÉ BYTY\r Vaše nové prostorné 2+kk je připravené k okamžitému nastěhování bez starostí spojených s zařizováním domácnosti. V bytě naleznete kvalitní nábytek na míru, který je přizpůsoben životu moderního člověka.\r \r Byt se skládá z ložnice a obytné místnosti, kde naleznete plně vybavenou kuchyni včetně spotřebičů, pohodlnou pohovku a televizor. Nerušený odpočinek zaručuje pohodlná postel s kvalitní matrací, kterou naleznete v oddělené ložnici. Pro větší pohodlí Vám navíc nabízíme dvě varianty jejího uspořádání – dvoulůžko nebo dvě oddělené postele pro spolubydlení. Samozřejmostí je i moderní koupelna se sprchovým koutem a pračkou.\r \r Celý byt má mnoho chytře řešených úložných prostor, avšak pokud byste přesto potřebovali více místa, je Vám k dispozici vlastní sklepní kóje. Příjemným bonusem je i prosluněná lodžie s posezením, která bytu dodává vzdušnost a dostatek světla. Řidiči pak ocení množnost vlastního parkovacího stání přímo u rezidence.\r \r LOKALITA PŘÍMO NA METRU\r Rezidence se nachází ve strategické lokalitě Vysočan na Praze 9, která v posledních letech prochází modernizací a stává se tak jednou nejvyhledávanějších čtvrtí. V okolí naleznete veškerou občanskou vybavenost včetně restaurací a kaváren, obchodních center Fénix a Harfa, posilovny či zdravotnických zařízení. Okolí bytů nabízí ideální propojení mezi přírodou a městem. Naleznete zde zelené parky, turistické trasy a cyklostezky.\r \r Dopravní dostupnost po Praze je perfektní, hlavně díky bezprostřední blízkosti metra B Vysočanská či vlaku na Masarykovo nádraží. Do Prahy i z ní se dostanete snadno i autem, jelikož Vysočany jsou velmi dobře napojeny hned na několik dopravních tepen. \r \r PRÉMIOVÉ SLUŽBY\r Potřebujete uklidit byt, nebo vyčistit oblečení? Vaše pohodlí, naše starost! V Mint Living najdete mnohem víc než jen obyčejné nájemní bydlení. Na recepci si snadno domluvíte vše, co máte zrovna na srdci.\r \r Paušál na služby a energie: 5 400 Kč\r \r Vratná kauce: jeden až tři měsíční nájmy\r Bez provize RK!\r \r Více podrobností na vysocany.mintliving\r Rezervujte si svůj termín prohlídky ještě dnes. Budeme se těšit! Krátký: Byt 2+kk 49 m² k pronájmu Odkolkova, Praha 9 - Vysočany; 26 900 Kč za měsíc (Bez provize! V ceně nejsou zahrnuty měsíční zálohy na služby a energie, bez poplatků, včetně právního servisu), balkón, lodžie, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 26900. Cenový tip: Bez provize! V ceně nejsou zahrnuty měsíční zálohy na služby a energie, bez poplatků, včetně právního servisu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-odkolkova/1396953676",
		"rent_base": 26900,
		"fees_base": 5400,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu nabízíme krásný byt o dispozici 3+kk v oblíbené lokalitě Praha 4 - Michle. Byt o celkové výměře 92 m2 se nachází v nejvyšším, 6. podlaží  novostavby s výtahem. K bytu patří i prostorná terasa (34,21 m2) přístupná ze všech pokojů, komora (2,56 m2), sklep (3,9 m2) a garážové stání (v ceně nájmu). \r \r Byt se nabízí plně vybavený. Kuchyně disponuje myčkou, americkou  lednicí, elektrickou troubou, mikrovlnnou troubou, indukční varnou deskou, digestoří, klimatizací, jídelním stolem se čtyřmi židlemi, skleněnou skříní a dvěma pojízdnými nerezovými stolky. Obývací část je zařízena třemi řadami nástěnných skříní., TV skříní, pohovkou, skleněným stolkem a dvěma policemi. Součástí ložnice je postel s matrací, dvě noční lampy, dva noční stolky, skříň s komodou, TV skříň a nástěnná skříň. V druhém pokoji najdeme šatní skříň s komodou, pracovní stůl s židlí, skříňku a koberec. V koupelně je vana, umyvadlo, podlahové topení a pračka. Toaleta je umístěna samostatně a obsahuje elektronické bidetové sedátko s dálkovým ovládáním. Na terase jsou dvě lehátka, stolek, hadice na zalévání, dvě židle a dvě elektrické markýzy. \r \r V okolí domu najdeme parky, kavárny, restaurace, hypermarket Kaufland, základní a mateřskou školu, dětské hřiště, lékárnu atd. Tři minuty chůze od domu je vzdálena tramvajová a autobusová zastávka Michelská.\r \r Majitel preferuje zájemce bez domácích mazlíčků (s výjimkou kočky).\r \r Byt je volný k nastěhování ihned.\r \r Uvedena energetická kategorie C (úsporná).\r \r Byt pronajímá Ideální nájemce - služba, se kterou budete bydlet bezstarostně a za férových podmínek. Když se něco přihodí, k dispozici jsou správci, kteří s vámi vše vyřeší. Pomůžeme s veškerou administrativou, s nastavením plateb a zajistíme vám speciální pojištění. Pojďte bydlet s námi! Krátký: Byt 3+kk 92 m² k pronájmu Za Arielem, Praha 4 - Michle; 37 000 Kč za měsíc (vratná jistota, náklady na bydlení 4520 Kč (včetně elektřiny), poplatek za podnájem), balkón, terasa, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 37000. Cenový tip: vratná jistota, náklady na bydlení 4520 Kč (včetně elektřiny), poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-michle-za-arielem/2843152972",
		"rent_base": 37000,
		"fees_base": 4520,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout k pronájmu částečně zařízený byt 2+kk o výměře 59,4 m2 (+ terasa 5,84 m2) ve 3. NP novostavby s výtahem v ulici Na Křtině na Praze  – Újezd u Průhonic. Byt je vybaven kuchyňskou linkou se spotřebiči - myčka, sklokeramická deska, el. trouba, digestoř, mikrovlnná trouba, lednice s mrazničkou. V koupelně je vana, WC a pračka. Podlahy – plovoucí/dub, dlažba.  K bytu patří garážové stání umístěné v 1. PP za cenu 2.000 Kč/měsíc a sklep o výměře 2,4 m2. Dům stojí v klidné ulici. Autobusová zastávka Kateřinky cca  7 minut chůze od domu.  Krátký: Byt 2+kk 65 m² k pronájmu Na Křtině, Praha 4 - Újezd u Průhonic; 22 000 Kč za měsíc (Poplatky 2800 Kč/měs. + el.), terasa, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 22000. Cenový tip: Poplatky 2800 Kč/měs. + el.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-ujezd-u-pruhonic-na-krtine/2344575564",
		"rent_base": 22000,
		"fees_base": 2800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu nabízíme krásný byt o dispozici 2+1 v klidné lokalitě Praha 22 - Uhříněves. Byt o celkové výměře 56 m2 se nachází ve 2. patře moderního bytového domu z r. 2011. K bytu patří i balkon (6 m2), komora s úložným systémem, parkovací stání v podzemní garáži a rezidentům je k dispozici kočárkárna.\r \r Byt se nabízí částečně vybavený. Kuchyně disponuje lednicí s mrazákem, myčkou, elektrickou troubou, varnou deskou, digestoří a jídelním stolem se 4 židlemi. Obývací pokoj je zařízený sedačkou, konferenčním stolkem, knihovnou, vestavěnou skříní a pracovním stolem s židlí. V ložnici najdeme pracovní stůl s židlí, police a vestavěnou skříň. V koupelně je vana, umyvadlo, zrcadlo, pračka a WC. V předsíni se nachází vestavěná skříň a botník. \r \r Bezpečnostní vstupní dveře, podlahy plovoucí + dlažba, plastová okna, vytápění a ohřev vody centrální domovní, aktivní internetové připojení (v ceně), požární hlásič, elektronicky zabezpečeno. \r \r V okolí domu najdeme restaurace, kavárny, supermarkety Žabka, Billa a Norma, zdravotnické zařízení, poštu, místní knihovnu, přírodní památku Obora v Uhříněvsi atd. Dopravní obslužnost zajišťuje nedaleká autobusová zastávka Na Blanici (7 minut jízdy na stanici metra C - Háje) a v docházkové vzdálenosti se nachází vlaková stanice Praha - Uhříněves (20 minut jízdy na stanici Praha hlavní nádraží) a autobusová zastávka Nádraží Uhříněves (mj. rychlé spojení s aquaparkem v Čestlicích). \r \r Majitel preferuje zájemce bez domácích mazlíčků.\r \r Byt je volný k nastěhování ihned. \r \r Energetická třída: C (úsporná). Krátký: Byt 2+1 56 m² k pronájmu Blšanecká, Praha 10 - Uhříněves; 20 900 Kč za měsíc (vratná jistota, náklady na bydlení 4 024 Kč (včetně elektřiny a internetu), poplatek za podnájem), balkón, parkovací místo, garáž, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20900. Cenový tip: vratná jistota, náklady na bydlení 4 024 Kč (včetně elektřiny a internetu), poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-uhrineves-blsanecka/2159546956",
		"rent_base": 20900,
		"fees_base": 4024,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu Vám nabízíme byt2+kk s užitnou plochou 42m2 + 5,5m2 zasklená lodžie. Byt se nachází ve 2nNP udržovaného, panelového domu s výtahem. \r \r Skládá se ze vstupní chodby, velmi prostorné komory umístěné v bytě, koupelny oddělené od toalety zařízené sprchovým koutem a umyvadlem, kuchyně, která je zařízena plynovým sporákem a kuchyňskou linkou a obývacího pokoje se vstupem na velmi prostornou, zasklenou lodžii. \r \r  K bytu náleží samostatná sklepní kóje. \r \r Byt se nabízí nezařízený, zařídit si jej můžete plně dle svých představ a potřeb. \r \r Dům se nachází ve velmi klidné, přesto dobře dopravně dostupné lokalitě pražského Kamýku. Necelé dvě minuty chůze od domu se nachází tramvajová zastávka \"Libuš\" s páteřní  linkou č. 17. Do centra Prahy se dostanete na necelých 15 minut. K dispozici je také autobusová linka s přímým spojením na Smíchovské nádraží. \r \r U tramvajové a autobusové zastávky se nachází hypermarket Albert a také několik dalších obchodů a služeb. \r \r Byt je k dispozici ihned. \r \r Zálohové platby už obsahují zálohy na elektřinu, plyn a pojištění domácnosti. Krátký: Byt 2+kk 46 m² k pronájmu Cuřínova, Praha 4 - Kamýk; 17 400 Kč za měsíc (vratná jistota, náklady na bydlení 5.500,-Kč poplatek za podnájem), balkón, lodžie, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 17400. Cenový tip: vratná jistota, náklady na bydlení 5.500,-Kč poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kamyk-curinova/3206443596",
		"rent_base": 17400,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu Vám nabízíme krásný, slunný byt o dispozici 2+kk s výměrou 45m2 + 15m2 velká rohová terasa. \r \r K bytu také náleží garážové parkovací stání a sklepní kóje nadstandartní velikosti. \r \r Nachází se ve 3. NP (předposledním) novostavby cihlového domu s výtahem. \r \r Byt samotný se skládá z velké vstupní chodby, komory, umístěné v bytě, koupelny zařízené sprchovým koutem, umyvadlem a toaletou. \r \r Obývací pokoj společný s kuchyňským koutem je orientován na západ - do vnitrobloku. Velkou výhodou bytu je rohová terasa s užitnou plochou 25m2. \r \r Kuchyně, zhotovena na míru je zařízena všemi spotřebiči - lednice, myčka, varná deska, trouba a digestoř. \r \r Dále si byt můžete zařídit podle svých představ. \r \r Dům je součástí nového rezidenčního bydlení na okraji Prahy, pouhých 5 minut jízdy na Zličín.  Autobusová zastávka je od domu necelé dvě minuty chůze. \r \r Byt je k dispozici k okamžitému, dlouhodobému nastěhování. \r \r Zálohové platby už obsahují zálohy na elektřinu a pojištění domácnosti. Krátký: Byt 2+kk 45 m² k pronájmu Želetická, Praha 5 - Sobín; 23 400 Kč za měsíc (vratná jistota, náklady na bydlení 4.500,-Kč vč. elektřiny, poplatek za podnájem), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23400. Cenový tip: vratná jistota, náklady na bydlení 4.500,-Kč vč. elektřiny, poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-sobin-zeleticka/156004940",
		"rent_base": 23400,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu Vám nabízíme krásný, zcela nový byt o dispozici 2kk o výměře 53m2 s vlastním garážovým stáním a balkonem. Byt se nachází ve 2. patře novostavby cihlového domu v nové, velmi žádané lokalitě pražských Vysočan, jen pár kroků od stanice metra B Kolbenova a stejnojmenné tramvajové zastávky. \r \r Díky vestavným šatním skříním a komoře disponuje byt velkým množstvím úložného prostoru. \r \r Skládá se ze vstupní chodby zařízené vestavnou šatní skříní, komory, koupelny společné s toaletou, zařízené sprchovým koutem, přípojkou na pračku a umyvadlem. \r \r Z prostorného obývacího pokoje a ložnice, která je vybavena vestavnou šatní skříní lze vejít na západně orientovaný balkón. \r \r Nová kuchyňská linka je zařízena všemi spotřebiči - vestavná lednice, myčka, varná deska, trouba a odtahová digestoř. \r \r K bytu náleží garážové parkovací stání v  ceně 2.000,-Kč/měsíc.\r \r Pro sportovní vyžití můžete využít oblíbenou cyklostezku  údolím říčky Rokytky a park Zahrádky, který je od domu necelých 100m. \r \r Byt je k dispozici ihned.\r \r Zálohové platby už obsahují zálohy na elektřinu a pojištění domácnosti. Krátký: Byt 2+kk 53 m² k pronájmu Pechmanových, Praha 9 - Vysočany; 22 000 Kč za měsíc (vratná jistota, náklady na bydlení 4.000,-Kč, poplatek za podnájem), balkón, lodžie, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22000. Cenový tip: vratná jistota, náklady na bydlení 4.000,-Kč, poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-pechmanovych/1375928908",
		"rent_base": 22000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme k podnájmu zařízený byt 3+kk, o celkové výměře 55 m2, ve 2. nadzemním podlaží cihlového domu s výtahem v klidné části Prahy 9 - Vysočany. Byt je podnajímán zařízený nábytkem, který si můžete prohlédnout ve fotogalerii, což Vám usnadní pohodlné a rychlé nastěhování. Kuchyňská linka se pyšní všemi potřebnými spotřebiči (lednice, trouba, varná deska, digestoř, myčka, mikrovlnná trouba) a je umístěna v rohu obývacího pokoje. Z něj je přímý vstup na balkon s výhledem do vzrostlých stromů, který vybízí k příjemnému posezení. Koupelna disponuje vanou a žebříkovým radiátorem, zatímco v samostatné toaletě je k dispozici také pračka. Dostatek úložného prostoru Vám poskytne praktická komora s policovým systémem, která se nachází přímo v bytě. Součástí podnájmu je navíc i kryté parkovací stání.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je k nastěhování od 1.7.2025.\r \r Dům se nachází v klidné části, která nabízí kombinaci pohodlného bydlení a výborné dopravní dostupnosti. V blízkosti najdete stanici metra B – Vysočanská a několik tramvajových a autobusových zastávek, což zajišťuje snadné spojení s centrem města i dalšími částmi Prahy. Lokalita je bohatá na zeleň, s nedalekými parky jako je Podviní, ideálními pro procházky nebo sportovní aktivity. V okolí je veškerá občanská vybavenost, včetně obchodů, restaurací, kaváren a polikliniky. Pro volnočasové aktivity jsou k dispozici fitness centra, sportoviště a kulturní zařízení, jako například Galerie Harfa s širokou nabídkou nákupních možností a zábavy.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 3.477 Kč/měsíc + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 3+kk 55 m² k pronájmu Za Lidovým domem, Praha 9 - Vysočany; 24 990 Kč za měsíc (+ poplatky 3.477 Kč/měsíc/1 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 24990. Cenový tip: + poplatky 3.477 Kč/měsíc/1 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-za-lidovym-domem/3132056140",
		"rent_base": 24990,
		"fees_base": 3477,
		"rent_2_person": 3477,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 24990,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně nabízíme k pronájmu krásný byt 2+kk o rozloze 51,50 m2 + balkon 4,5 m2 s hezkým výhledem do zeleně, nacházející se ve 4. patře šestipatrového cihlového domu s výtahem. \r Byt je částečně vybavený – kuchyňská linka s novými vestavěnými spotřebiči AEG a Whirlpool (sklokeramická deska s el. troubou, myčka na nádobí, mikrovlnná trouba, lednice s mrazákem, barový pult), v obývacím pokoji klimatizace, v ložnici vestavěné skříně, v předsíni botník, zrekonstruovaná koupelna se sprchovým koutem, zrcadlem, skříňkou a WC, komora v bytě. Rozměry místností – obývací pokoj + kk 22,3 m2, ložnice 15,2 m2, předsíň 6,2 m2, koupelna s WC 3,9 m2, komora 3,9 m2. \r Na podlaze plovoucí lamino a dlažba. Orientace oken je na Z. \r K bytu náleží garážové stání v domě za poplatek 1 500,- Kč měsíčně a je podmínkou pronájmu. \r Hezká a klidná lokalita plná zeleně s veškerou občanskou vybaveností v místě, v těsné blízkosti nákupní centrum VIVO Hostivař, nedaleko se nachází oblíbený Hostivařský lesopark. Dostupnost MHD – 2 minuty pěšky na tramvaj nebo autobus. \r Volné od 1.5.2025. \r V případě zájmu kontaktujte realitního makléře. \r \t‌\r  Krátký: Byt 2+kk 52 m² k pronájmu Mattioliho, Praha 10 - Záběhlice; 21 900 Kč za měsíc (+ poplatky 4 700,- Kč/2 osoby včetně eletkřiny + kauce 35 000,- Kč + provize RK), balkón, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 21900. Cenový tip: + poplatky 4 700,- Kč/2 osoby včetně eletkřiny + kauce 35 000,- Kč + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zabehlice-mattioliho/898331212",
		"rent_base": 21900,
		"fees_base": 4700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 35000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout k dlouhodobému pronájmu zcela nový moderní světlý byt 2+kk s otevřeným výhledem, ve vysokém standardu, s pracovnou, s terasou,  nedaleko zastávky metra Kobylisy. Byt 2+kk o ploše 46 m² s terasou 46 m2, se nachází v 4.NP ze 4.NP, právě dokončené Rezidence Pakoměřická.\r \r Byt je tvořen vstupní předsíní vybavenou vestavěnou skříní, obývacím pokojem, s pracovnou a s kuchyňským koutem. Z obývacího pokoje je vstup na terasu ze které je příjemný otevřený výhled na lokalitu Kobylis,  ložnicí má vestavné skříně. Byt má prostornou koupelnou se sprchou a WC. Obývací pokoj je vybaven kvalitní kuchyňskou linkou s vestavěnými spotřebiči (horkovzdušná trouba, digestoř, lednice s mrazákem, myčka, mikrovlnná trouba). Podlaha - Vinylové velkoformátové vlysy a dlažba. K vybavení dále patří designové osvětlení, předokenní žaluzie. Komunikaci s návštěvami zajišťuje videotelefon. Výhodou je vlastní plynová kotelna v suterénu domu s nízkými náklady na vytápění a ohřev vody. K bytu je možné si dále pronajmout sklep i parkovací stání.\r \r Tato komorní rezidence se nachází pár kroků od stanice metra Kobylisy a zastávek tramvají. Veškerou občanskou vybavenost (obchody, kavárny, restaurace, fitness, atd.) i parky a volnočasovou zábavu, ZOO a aquapark, je možné nalézt v nejbližším okolí. Skvělá dostupnost do centra města, stejně tak i mimo Prahu. Byt je ideální pro jednotlivce nebo pár hledající bydlení v moderní novostavbě na klidném místě s perfektním spojením do centra. K dispozici parkovací místo.\r \r Nájemné  26.000, zálohy na služby 4.000,- (vytápění, ohřev, studená voda, elektřina, pojištění)\r Vratná kauce 30.000,-\r \r Pro více informací či zájmu o prohlídku nás neváhejte kontaktovat. Doporučujeme. Krátký: Byt 2+kk 46 m² k pronájmu Pakoměřická, Praha 8 - Kobylisy; 26 000 Kč za měsíc (+ zálohy na služby 4.000 Kč/měs.), terasa, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 26000. Cenový tip: + zálohy na služby 4.000 Kč/měs.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kobylisy-pakomericka/4172243532",
		"rent_base": 26000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K pronájmu nabízíme luxusní, světlý byt 2+kk (55,1 m²) s prostorným balkonem (9,0 m²), který se nachází v elegantní novostavbě v žádaném rezidenčním projektu Čtvrť Emila Kolbena. \r \r Tento zcela nový byt je součástí Top Rezidence ALFRED – místa, které si zamilují všichni, kdo touží po klidném, stylovém a inspirativním bydlení v moderní části Prahy. Byt vyniká vzdušností, čistým designem a důrazem na kvalitu provedení. Je ideální volbou pro ty, kteří chtějí mít prostor nejen pro život, ale i pro své sny a odpočinek. Rezidence je vhodná jak pro jednotlivce, tak pro rodiny s dětmi – nechybí zde kočárkárna ani příjemné vnitřní prostředí se zelení.\r \r Dispozici bytu tvoří vstupní hala, prostorný obývací pokoj (29,3 m²) s kuchyňským koutem, dvěma francouzskými okny a přímým vstupem na balkon, útulná ložnice (13,4 m²) a elegantní koupelna s vanou a toaletou, kde je prostor pro pračku. Kuchyň je vybavena moderní linkou s indukční varnou deskou, elektrickou troubou a lednicí – všechny spotřebiče jsou nové a kvalitní. \r \r V ložnici bude umístěna pohodlná manželská postel. Ložnice může být snadno přeměněna na útulnou pracovnu s velkým oknem a dostatkem denního světla. Dodatečně byla objednána zcela nová kuchyň, postel, zrcadlo a lustry – vše, co potřebujete pro pohodlné bydlení. Dřevěné podlahy v obytných místnostech dodávají interiéru teplo domova, zatímco velkoformátová keramická dlažba v koupelně působí elegantně a prakticky. Okna jsou s izolačními trojskly a o příjemné vnitřní klima se stará rekuperační jednotka. Byt je vybaven systémem chytré domácnosti – osvětlení a technologie lze ovládat přímo z domofonu. Předokenní žaluzie zajišťují dostatek soukromí i pohodlí během celého dne. V bytě je k dispozici vysokorychlostní internet, ideální pro práci z domova.\r \r Velkou předností je i samotná lokalita – byt se nachází jen pár kroků od kreativního prostoru Pragovka a zeleného parku Zahrádky s říčkou Rokytkou. Každodenní procházky mezi stromy, dětské hřiště i sezónní kavárny vytvářejí pocit života v komunitě s duší. \r \r V pěší vzdálenosti je veškerá občanská vybavenost: nákupní centra Fénix a Galerie Harfa, škola, školka, poliklinika, pošta i O2 arena. Stanice metra Kolbenova je jen 2 minuty chůze – ideální pro ty, kdo chtějí být rychle v centru a zároveň bydlet v klidné čtvrti obklopené zelení. \r \r Projekt Čtvrť Emila Kolbena skvěle vystihuje kosmopolitní charakter dnešní Prahy a současně respektuje soukromí obyvatel – vnitroblok s lavičkami je jako stvořený pro relaxaci po práci.\r \r Poplatky činí 3.630 Kč a zahrnují vytápění, teplou a studenou vodu a provoz výtahu. Elektřina se převádí na nájemce.\r \r Energetická náročnost budovy: A.\r K dispozici ihned.\r  Krátký: Byt 2+kk 53 m² k pronájmu Fafkových, Praha 9 - Vysočany; 23 000 Kč za měsíc, balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-fafkovych/3048170060",
		"rent_base": 23000,
		"fees_base": 3630,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme vybavený byt v 2.NP domu na Praze 9 - Hloubětín. Lokalita nabízí plnou občanskou vybavenost a výbornou dopravní dostupnost. Dům se nachází v klidné obytné zástavbě, nedaleko přilehlého parku, který je cca 3 minuty chůze. Poblíž je také krásná příroda s možností procházky kolem Kyjského rybníka až na rozhlednu Doubravka. \r \r Kuchyň je prostorná, vybavená elektrickým sporákem a troubou s digestoří, dále také myčkou. Kuchyň je spojena s obývacím pokojem, který je vybaven vyklápěcí postelí, což je skvělé řešení pro úsporu místa. V dalším pokoji se nachází prostorná skříň, která v bytě zůstane. Z tohoto pokoje se vstupuje do koupelny, kde se nachází vana, pračka a také plynový kotel pro ohřev vody. Z bytu je také přístup na balkón, ze kterého je pěkný výhled, jelikož je dům postaven na kopci. K bytu také náleží garážové stání v ceně nájmu.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je k dispozici k nastěhování od 1.7.2025.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 2.905Kč/měsíc /2 os.(každá další osoba za příplatek)  + elektřina a plyn které budou převedeny na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r  \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 2+kk 83 m² k pronájmu Slévačská, Praha 9 - Praha 14; 22 990 Kč za měsíc (+ poplatky 2.905Kč/měsíc /2 os.(každá další osoba za příplatek)  + elektřina a plyn které budou převedeny na nájemníka.), balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22990. Cenový tip: + poplatky 2.905Kč/měsíc /2 os.(každá další osoba za příplatek)  + elektřina a plyn které budou převedeny na nájemníka.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-praha-14-slevacska/2933875276",
		"rent_base": 22990,
		"fees_base": 2905,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme nadstandardní byt 2+KK/Balkon/Garáž/sklep, 70m2, v novostavbě Projektu Green LOOK na Praze 10, Horní Měcholupy. Byt má moderní kuchyňskou linku s plně vestavnými spotřebiči, myčka, lednice s mrazákem, digestoř, mikrovl. trouba, el. trouba, indukční deska. Kuchyň je propojena s obývacím pokojem se vstupem na balkon. Obývací pokoj je vybaven sedačkou, stolkem a jídelním stolem. Ložnice je samostatně se vstupem na balkon, vybavena manželskou postelí s roštem. Byt má šatnu s regály, prostornou chodbu se zrcadlem a botníkem. Na oknech jsou elektrické rolety, okna jsou plastová, podlahy dřevěné. V koupelně je keramická dlažba a obklady, pračka, topný žebřík. K dispozici je garážové stání v suterénu domu a sklepní kóje. Budova je energetická méně náročná. Byt je připraven k okamžitému nastěhování. \r Lokalita nabízí bydlení v zeleni (v těsné blízkosti je golfové hřiště, Hostivařská přehrada) a přitom s výbornou dopravní a občanskou dostupností /vlak Hostivařské nádraží, metro, tramvaj. Pro více informací nás kontaktujte. Prohlídka kdykoliv po dohodě.  Krátký: Byt 2+kk 70 m² k pronájmu Hornoměcholupská, Praha 10 - Horní Měcholupy; 23 000 Kč za měsíc (+ poplatky 4.000Kč, garážové stání 1500Kč/měs.), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: + poplatky 4.000Kč, garážové stání 1500Kč/měs.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-horni-mecholupy-hornomecholupska/2102227532",
		"rent_base": 23000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu od přímého vlastníka (neplatíte žádnou provizi) krásný nový byt s dispozicí 2+kk, který je umístěn v moderní rezidenci Tesla Hloubětín na Praze 9.   Bytová jednotka s podlahovou plochou 60 m2 se nachází v 3. NP. K pronájmu byt je nabízen částečně vybavený kvalitní kuchyňskou linkou HANAK včetně spotřebičů. Chodba má vestavěnou skříň se zrcadlem. Koupelna s vanou včetně pračky. Byt má vlastní lodžii (6m2) orientovanou do klidného vnitrobloku. K bytu náleží prostorný sklep. Parkovací stání je možné pronajat za příplatek.   Veškerá občanská vybavenost v blízkém okolí : supermarket Kaufland, sportovní a plavecký areál, fitness centrum, bleší trhy, přírodní park \"Smetanka\", OC Harfa, O2 Arena,  a mnoho dalšího. Přímo před domem je tram. zastávka \"Nademlejnská\" a nedaleko stanice metra linky B - \"Hloubětín\".  O správu a technický servis této nemovitosti se stará zkušený tým VESSAN Facility. Za pronájem a správu neplatíte žádnou provizi. Svým nájemníkům dlouhá léta garantujeme bezstarostný pronájem po celou dobu trvání smlouvy a technickou podporu (přehled o platbách, transparentní a férové vyúčtování služeb, prodloužení smlouvy, zajištění oprav).  Je vhodný pro toho, kdo hledá klidné a tiché bydlení v centru města, kde vše je blízko a na dosah, kde není nutné nikam dojíždět za nákupy, nebo lékařem, kde je možné trávit čas v klidu a bez problémů.   Pro více informace neváhejte nás kontaktovat. Krátký: Byt 2+kk 60 m² k pronájmu Poděbradská, Praha 9 - Hloubětín; 27 500 Kč za měsíc (Elektřina se převádí na nájemce), balkón, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 27500. Cenový tip: Elektřina se převádí na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-podebradska/3674169932",
		"rent_base": 27500,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu zrekonstruovaný zařízený klimatizovaný byt se 2 koupelnami, parkováním a přístupem na společnou střešní terasu, situovaný ve 3. patře moderní rezidence Depo Grébovka - renovované budovy s výtahem, recepcí a fitness centrem. Dům stojí na okraji Vinohrad v pěším dosahu parků Grébovka a Folimanka. Cesta do centra trvá tramvají necelých 10 minut, z nedalekého vršovického nádraží lze za pouhých 5 minut dojet vlakem na Hlavní nádraží. V blízkém dosahu je k dispozici bohatá občanská vybavenost.\r \r Interiér bytu tvoří obývací pokoj s plně vybavenou kuchyní a jídelním prostorem, 2 ložnice s en-suite koupelnami se sprchovým koutem, samostatná toaleta a vstupní chodba.\r \r Klimatizace, dřevěné podlahy, dlažba, vestavěné úložné prostory, centrální vytápění, indukční varná deska, pračka, sklep, vyhrazené místo na společné terase (24 m2), vstup do domu na čip, společná prádelna. V ceně je zahrnuto venkovní parkovací stání na pozemku. Krátký: Byt 3+kk 84 m² k pronájmu Perucká, Praha 2 - Vinohrady; 36 500 Kč za měsíc (Záloha na domovní služby, vodu a vytápění 8.400 Kč/měs. pro 4 os. Elektřina - převod na nájemce.), terasa, parkovací místo, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 36500. Cenový tip: Záloha na domovní služby, vodu a vytápění 8.400 Kč/měs. pro 4 os. Elektřina - převod na nájemce.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vinohrady-perucka/304747084",
		"rent_base": 36500,
		"fees_base": 8400,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu částečně zařízený mezonetový byt se 2 terasami, situovaný v 6. patře rezidenčního projektu X-LOFT, moderní nízkoenergetické novostavby s parkováním a kamerovým systémem. Budova stojí v klidné ulici v Praze Libni nedaleko říčky Rokytky, v rychlém dosahu plné občanské vybavenosti a centra, 3 minuty chůze od stanice metra Palmovka. Součástí místní vybavenosti je široká nabídka obchodů a služeb, školy, park Thomayerovy sady, četná sportoviště a nedaleká cyklostezka.\r \r Ve spodní úrovni bytu se nachází obývací pokoj s plně vybavenou kuchyní a přístupem na terasu, toaleta a vstupní hala s vestavěnými skříněmi. V horním, klimatizovaném patře, je umístěna hlavní ložnice s vestavěnými skříněmi a terasou s výhledem do zeleně a do dalekého okolí, druhá ložnice a koupelna s vanou a toaletou. \r \r Dřevěné plovoucí podlahy, vinylová podlaha, dlažba, rozkládací sedačka, centrální vytápění, pračka, sušička, myčka, indukční varná deska, mikrovlnná trouba, TV, solární panely na střeše domu (nízké náklady), sklep. V ceně je zahrnuto garážové stání.   Krátký: Byt 3+kk 89 m² k pronájmu U libeňského pivovaru, Praha 8 - Libeň; 38 000 Kč za měsíc (Záloha na společné služby, spotřebu vody a vytápění: 6500 Kč měsíčně. Elektřina se hradí zvlášť. ), terasa, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 38000. Cenový tip: Záloha na společné služby, spotřebu vody a vytápění: 6500 Kč měsíčně. Elektřina se hradí zvlášť. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-liben-u-libenskeho-pivovaru/2343371340",
		"rent_base": 38000,
		"fees_base": 6500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu kompletně zařízený byt s balkonem, situovaný v 1. patře v novém bezpečném uzavřeném projektu Neugraf s 24/7 recepcí, wellness, společným dvorem a podzemním parkováním. Budova stojí ve svahu v atraktivní rezidenční lokalitě Hřebenky, v blízkosti Francouzského lycea, Kinského zahrady, Petřína, parku Sacré Coeur a nákupního a zábavního centra Nový Smíchov. Rychlá dostupnost do centra, 10 minut chůze parkem k metru Anděl, přímé spojení na letiště, pár minut chůze od zastávky tramvají a autobusů, v rychlém dosahu Francouzského lycea.  \r \r Interiér tvoří obývací pokoj s plně vybavenou kuchyní a balkonem s výhledem do ulice, ložnice s vestavěnou skříní a en-suite koupelnou se sprchovým koutem a toaletou, toaleta pro hosty a vstupní hala s vestavěnou skříní. \r \r Rekuperace, dřevěné podlahy, dlažba, inteligentní ovládání domácnosti, bezpečnostní vstupní dveře, elektricky ovládané předokenní žaluzie, centrální vytápění, pračka, myčka, indukční varná deska, mikrovlnná trouba, sklep. Rezidentům je k dispozici wellness zóna se saunou. Krátký: Byt 2+kk 63 m² k pronájmu Grafická, Praha 5 - Smíchov; 30 000 Kč za měsíc (Záloha na společné služby, spotřebu vody, vytápění a elektřinu 5.800 Kč měsíčně. ), balkón, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 30000. Cenový tip: Záloha na společné služby, spotřebu vody, vytápění a elektřinu 5.800 Kč měsíčně. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-graficka/1615594060",
		"rent_base": 30000,
		"fees_base": 5800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	}
]
