[
	{
		"fullDescription": " Pronájem kompletně vybaveného bytu 2+kk/ Balkon - 54 m2, který se nachází ve 2. nadzemním podlaží novostavby od Developera Central Group (2021) v ulici Do Zahrádek I, Praha 5 - Zličín. Byt je vybaven kuchyňskou linkou vč. vestavěných spotřebičů Electrolux ( indukční varná deska, el. a mikrovlná trouba, lednice s mrazákem, myčka, digestoř), vestavěné skříně v předsíni a ložnici, na podlahách je zámkový vinyl, v koupelně dlažba, velký sprchový kout, pračka a toaleta. Byt je vybaven, dle foto dokumentace + nová TV. V bytě je vzduchotechnika s rekuperací vč. dochlazování. Byt a balkon má JZ orientaci do privátního vnitrobloku. Jedná se o uzavřený areál, kde se nachází zeleň. K bytu je možné si pronajmout Garážové stání a Sklep (situovaný přímo u garážového stání) + 2.500,-Kč/měsíčně. Veškerá občanská vybavenost je v docházkové vzdálenosti 5 min. - OC Metropole Zličín, škola, školka, poliklinika a další. Výborná dopravní dostupnost - 5 min. chůzí Metro B, zast. Zličín, 3 min. autem Pražský okruh. Nájemné 22.500,-Kč, služby 4.500,-Kč, kauce 30.000,-Kč, provize 22.500,-Kč + dph, garážové stání a sklep 2.500,-Kč, elektřina se převádí na nájemníky. K nastěhování od 1.4.2025. Pro více informací volejte manažera nabídky. Krátký: Byt 2+kk 54 m² k pronájmu Do zahrádek I, Praha 5 - Třebonice; 22 500 Kč za měsíc (+ 4.500,-Kč služby + elektřina + 2.500,-Kč garážové stání a sklep), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22500. Cenový tip: + 4.500,-Kč služby + elektřina + 2.500,-Kč garážové stání a sklep",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-trebonice-do-zahradek-i/699212364",
		"rent_base": 22500,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 22500,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte svůj vysněný domov v Praze? Máme pro vás skvělou nabídku. Představujeme vám příjemný a čistý byt 2+kk na Praze 14, v oblíbené lokalitě Černý Most.\r \r Tato nemovitost je skutečným pokladem nejen pro páry, které touží po klidu a pohodlí. Dispozice 2+kk nabízí dostatek prostoru pro vaše sny a plány. Otevřený obývací pokoj s moderním kuchyňským koutem si vás získá svou prostorností. Součástí kuchyňské linky je myčka, indukční varná deska, trouba a lednice.\r \r Ale to není vše! Tento byt vás překvapí svou krásnou předzahrádkou, která je skvělým místem pro odpočinek a relaxaci a kde si můžete vychutnat svou ranní kávu nebo si užít večerní grilování s přáteli. Odpolední sluníčko vám příjemně prodlouží den a ve vnitrobloku je k dispozici i dětské hřiště, výhradě pro rezidenty domu.\r \r Byt je částečně vybavený, v ložnici zůstává manželská dvojpostel s novou matrací, vestavěná skříň a nástavec nad dveřmi, další skříň je v předsíni. V koupelně je k dispozici nová pračka. Jinak je byt prázdný. \r \r Lokalita Černý Most je ideální pro ty, kteří hledají vyvážený životní styl. V blízkosti najdete veškerou občanskou vybavenost, jako jsou obchody, restaurace i kavárny. Nejbližší potraviny jsou hned přes ulici. Pro milovníky přírody je zde také dostatek zelených ploch a parků či cyklostezka okolo Kyjského rybníka, kde si můžete užít procházky a relaxaci. Perfektní je i pěší dostupnost metra Rajská Zahrada, autobusem na Černý Most dojedete za 5 minut.\r \r Přijďte si prohlédnout váš nový domov a poznejte, jak může bydlení na Praze 14 být příjemné. \r  Krátký: Byt 2+kk 53 m² k pronájmu Půdova, Praha 9 - Černý Most; 26 000 Kč za měsíc (+ poplatky 3.000 Kč, + kauce 52.000 Kč, + provize), terasa, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 26000. Cenový tip: + poplatky 3.000 Kč, + kauce 52.000 Kč, + provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-cerny-most-pudova/1313108556",
		"rent_base": 26000,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 52000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem bytu od 1.5. 2025 - slunný byt 3kk, 64 m2 s komorou + terasa 28,2 m2 + sklep 2,5 m2 a garážové stání, Praha 9 - Vysočany, ulice Smržových, 5.NP v novostavbě z roku 2022, s výtahem. Orientace bytu je na slunný jih (3 pokoje a část terasy) a na východ (kuchyně a část terasy). Z bytu je velmi pěkný výhled do širého okolí a na nedaleký park Zahrádky s naučnou stezkou a říčkou Rokytkou.\r \r Byt sestává ze vstupní chodby (9,3 m2), obývacího pokoje s kuchyňským koutem (25 m2), 2 pokoji (12,4 m2 a 9,7 m2), koupelny (4,1 m2), samostatného WC (2,2 m2), komory (1,4 m2) a terasy (28,2 m2), která je po obvodu celého bytu a na kterou je vstup ze všech 3 místností a kuchyně. Byt je nezařízený nábytkem, k dispozici je moderní kuchyňská linka s novými spotřebiči - indukční varná deska s el. troubou, digestoř, myčka a lednice s mrazákem. Z nábytku je jídelní stůl se 4 židlemi a 3x vestavěná skříň (pohovka na fotu není součástí vybavení). Ve všech místnostech jsou nainstalována stropní světla. V koupelně je vana se skleněnou sprchovou zástěnou a přípojka na pračku. Na podlaze je plovoucí dřevěná podlaha a velkoformátová dlažba. Topení je ÚT. Byt má řízenou rekuperaci a bezpečnostní vchodové dveře. Internet je veden optickým kabelem - široký výběr poskytovatele. Ve 2.PP se nachází sklep (2,5 m2) pod dvojitým uzamčením. Parkování je zajištěno v garážovém stání, které je nadstandardně prostorné - široké, a je rovněž ve 2.PP.\r \r Dům je zasazen do klidné příjemné lokality - 100m od domu je park Zahrádky s naučnou stezkou a s říčkou Rokytkou, dětskými hřišti, venkovní posilovnou apod.. Pro milovníky cyklosportu je poblíž napojení na cyklotrasu A26 a EV4 vedoucí až do Německa. Občanská vybavenost je v místě - maloobchodní síť nebo je nedaleko nákupní centrum Fénix se supermarketem Billa a Lidl a mnoha značkovými obchody, kavárnami, službami apod.. Do 10 min autem nebo 3 zastávky metrem je OC Černý Most. Výborná dopravní dostupnost do centra - do cca 3 min chůze je tram a metro B - Kolbenova s přímým spojením (10 min) do samotného centra Prahy.\r \r Byt je výhradně nekuřácký, je vhodný pro cca 3 osoby (pár + 1 dítě), domácí zvířátka nelze. Byt je volný od 1.5. 2025 - prohlídky jsou možné po dohodě ihned nebo možná bude byt volný již od cca 15.4. 2025. Vratná kauce je ve výši 30.000 Kč. Krátký: Byt 3+kk 94 m² k pronájmu Smržových, Praha 9 - Vysočany; 30 000 Kč za měsíc (+ poplatky 5.000 Kč + přepis el. energie (cca 900 Kč)), terasa, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 30000. Cenový tip: + poplatky 5.000 Kč + přepis el. energie (cca 900 Kč)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-smrzovych/1532523084",
		"rent_base": 30000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": false,
		"electricity_price": 900
	},
	{
		"fullDescription": "Exkluzivně prostřednictvím RE/MAX Central nabízíme k dlouhodobému pronájmu zcela nový byt 2+kk v prémiovém developerském projektu Výhledy Chodovec. Byt o ploše 56 m² je zařízen ve vysokém standardu. Moderní kuchyňská linka je vybavena troubou s varnou deskou a myčkou na nádobí. Ložnice disponuje samostatnou šatnou, která nabízí dostatek úložného prostoru. V koupelně najdete vanu, umyvadlo, koupelnovou skříňku a závěsné WC. V bytě se nachází také prostorná komora. V předsíni je velká vestavěná skříň. Okna jsou opatřena vnitřními i venkovními žaluziemi, a pro vyšší bezpečnost je instalován alarm (s možností připojení na pult centrální ochrany). K bytu náleží balkon o velikosti 6 m².\r \r V ceně pronájmu je zahrnut rozměrný zděný sklep o velikosti 4 m². Vytápění bytu je možné ovládat pomocí programovatelného automatického termostatu (možnost dálkového ovládání přes internet). Byt je ideální pro 1–2 osoby, s preferencí dlouhodobého pronájmu. Nachází se ve 3. nadzemním podlaží.\r Možnost pronájmu garážového stání, které umožňuje pohodlné nastupování z obou stran vozu a je vybaveno přípravou na nabíjení elektromobilu, za 1.800,- Kč/měsíc.\r \r Lokalita a dostupnost:\r Projekt Výhledy Chodovec se nachází na rozhraní Záběhlic a Chodovce, v blízkosti přírodní oblasti Trojmezí s výhledy na Meandry Botiče a panorama Prahy. Autobusová zastávka je vzdálena 5 minut chůze, s přímým spojením na stanici metra Chodov.\r \r Možnosti vyžití:\r Okolí nabízí široké možnosti sportovního i kulturního vyžití:\r - Přírodní parky Botič-Milíčov a Hostivař-Záběhlice s naučnými stezkami a Hostivařskou přehradou.\r - Sportovní areál Jedenáctka s plaveckým bazénem a wellness.\r - Nákupní centrum Westfield Chodov. Tato lokalita je perfektní kombinací klidného bydlení v přírodě a výborné dostupnosti do centra města.\r \r Podmínky pronájmu:\r - Nájemné: 23.000,- Kč/měsíc.\r - Poplatky: 3.500,- Kč/měsíc (včetně sklepa) + elektřina + internet.\r - Možnost garážového stání za 1.800,- Kč/měsíc.\r - Kauce: 40.000,- Kč.\r - K dispozici ihned.\r \r Pro více informací nebo sjednání prohlídky nás neváhejte kontaktovat. Krátký: Byt 2+kk 56 m² k pronájmu Drahňovická, Praha 4 - Chodov; 23 000 Kč za měsíc, balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-chodov-drahnovicka/648725068",
		"rent_base": 23000,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu bytovou jednotku o dispozici 3kk, a celkové podlahové ploše 87,7 m2. Krásný, slunný byt po celkové rekonstrukci s výhledem na Prahu, skvělá lokalita a dostupnost do centra Prahy. Nabízená nemovitost se nachází v bytovém domě bez výtahu. Nová platová okna s předokenními roletami, zateplená fasáda, upravené společné venkovní prostory. Revitalizací prošlo také oplocení pozemku a společná zahrada pro nájemníky domu. Vše nové, nebydlené a připravené k nastěhování. Nemovitost bude vybavena kombinací pračky a sušičky, svítidly v každé místnosti a záclonami.\r \r DISPOZICE NEMOVITOSTI:\r obývací pokoj s kuchyňským koutem 34,1m2\r ložnice - neprůchozí 14m2\r dětský pokoj - neprůchozí 14m2\r koupelna s vanou a přípravou pro pračku a sušičku 6,7m2\r samostatná toaleta 2m2\r hala 11m2\r balkon - se vstupem z obývacího pokoje 2,7m2\r bytová jednotka se nachází ve 3.NP bez výtahu\r sklep ve sníženém přízemí domu 2,8 m2\r možnost užívání zahrady a venkovních společných prostor\r k bytové jednotce je možno si pronajmout jedno venkovní parkovací stání na pozemku - 1.000 Kč/ měsíc\r \r VYBAVENÍ NEMOVITOSTI:\r Byt se nabízí s vybavením uvedeným na fotografiích. Nová kuchyňská linka na míru včetně spotřebičů ( lednice s mrazákem, myčka nádobí, varná deska, el. trouba a digestoř). V hale věšáková stěna a vestavěná skříň. Topení a ohřev vody je zajištěno plynovým kotlem, který je umístněný v bytě. Na podlaze vinylová plovoucí podlaha a keramická dlažba.\r \r LOKALITA:\r Vyhledávaná lokalita pro svůj klid a přitom blízko centra. Přímo u nemovitosti se nachází zastávka autobusu MHD Konvářka, směr stanice metra B - Radlická/ Anděl. Autem sjedete za pár minut na Anděl, nebo městský okruh.\r \r KOHO HLEDÁME A OD KDY?\r Hledáme nájemníka, který bude k bytu přistupovat jako ke svému vlastnímu a bude chtít udržovat jeho současný stav nejen kvůli majitelům.\r Majitelé bytu nabízejí na oplátku přátelský přístup a férovost.\r \r Dávají Vám uvedené informace, adresa, 3D prohlídka a fotografie smysl, pokud ano, kontaktujte realitního makléře a domluvte se na prohlídce. Krátký: Byt 3+kk 82 m² k pronájmu Pod Děvínem, Praha 5 - Smíchov; 32 690 Kč za měsíc (+ poplatky 1.000 Kč za osobu + el. energie a plyn + vratná kauce), balkón, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 32690. Cenový tip: + poplatky 1.000 Kč za osobu + el. energie a plyn + vratná kauce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-smichov-pod-devinem/1671029324",
		"rent_base": 32690,
		"fees_base": 1000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému pronájmu nabízíme výjimečné bydlení ve výjimečném bytovém projektu SBH Living v samotném srdci Štěrbohol.\r \r Byt 2+kk o podlahové ploše 60 m2, k tomu navíc terasa 11 m2, nabízí výhled do klidného okolí dvou moderních čtyřpodlažních budov tohoto projektu. Pokoje bytu jsou orientovány na východ a z obou je výstup na terasu. Velkoformátová okna a prosklené stěny mají navodit výjimečný pocit vzdušnosti, prostornosti, byt je tak po celý den dostatečně prosvětlen.\r \r Projekt SBH Living kladl důraz na vysokou kvalitu materiálů a provedení bytových jednotek. Byt je vybaven automatickými vnějšími žaluziemi,  plnohodnotnou kuchyňskou linkou, v ložnici a chodbě jsou účelné vestavěné skříně.\r \r Čtyřpodlažní budova má rovněž podzemní garáže. V případě zájmu je zde možné uvolnit parkovací místo za cenu 2000 Kš/měsíc. K parkovacímu stání pak náleží sklepní kóje.\r \r Štěrboholy jsou lokalitou blízkou pražskému okruhu. V docházkové vzdálenosti leží obchodní centrum Europark, základní škola či městský úřad. Blízko je to také do Fashion Areny – outletového centra módy. Nejbližší stanice metra Depo Hostivař je vzdálena pouze pár zastávek autobusem. Volný čas můžete trávit například ve sportovním areálu Hamr.\r \r Náklady spojené s bydlením:\r \r nájemné:  26.000,-- (28.500,-- vč. garážového stání)\r zálohy na služby: 4.500,-- (2 osoby, vč. garážového stání)\r energie: (elektro - převádí se na nájemníka)\r jednorázová kauce: 78.000,--\r Poplatek RK: 20.000,-- vč.  DPH\r \r Byt bude volný a k dispozici od 1.5.2025 Krátký: Byt 2+kk 71 m² k pronájmu K učilišti, Praha 10 - Štěrboholy; 26 500 Kč za měsíc, terasa, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 26500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-sterboholy-k--ucilisti/2978312780",
		"rent_base": 26000,
		"fees_base": 4500,
		"rent_2_person": 28500,
		"fees_2_person": 4500,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": true,
		"deposit_price": 78000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " Velmi hezký, kompletně zařízený byt v novostavbě, 2+kk s balkonem v novostavbě z roku 2010 nedaleko stanice metra Anděl. Vstup do ložnice je přes obývací pokoj, který má pohledově oddělený kuchyňský kout s kompletně vybavenou kuchyňskou linkou. Koupelna s vanou a pračkou je společná s WC. Velkou výhodou je garážové stání v suterénu domu, které je nedílná součást pronájmu bytu. Skvělá dopravní dostupnost i občanská vybavenost. Volné ihned. Krátký: Byt 2+kk 49 m² k pronájmu Plzeňská, Praha 5 - Košíře; 18 500 Kč za měsíc (+ garážové stání 1.500 Kč + poplatky včetně elektřiny.), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 18500. Cenový tip: + garážové stání 1.500 Kč + poplatky včetně elektřiny.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kosire-plzenska/1555395148",
		"rent_base": 18500,
		"fees_base": 1500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Nabízíme dlouhodobý pronájem zcela nového, moderního a kompletně zařízeného bytu 2+kk o celkové výměře 48,9 m2 s velkou terasou a předzahrádkou 13,2 m2, garážovým parkovacím místem a prostorným sklepem. Byt se nachází v 1. nadzemním podlaží nově postaveného bytového domu s výtahem, který je součástí moderní bytové rezidence Nuselský Pivovar, v ulici Závišova, Praha 4 – Nusle, nedaleko tramvajové zastávky Divadlo Na Fidlovačce.\r \r Dispozice bytu: předsíň, šatna, koupelna s toaletou, schodiště, obývací pokoj, ložnice (otevřená, bez dveří a okna), terasa s předzahrádkou. Byt je orientovaný na východ s výhledem do klidného vnitrobloku. \r \r Vybavení: kuchyňská linka se spotřebiči (elektrická trouba, mikrovlnná trouba, lednice s mrazákem, myčka, digestoř), stylový moderní nábytek (dvoulůžková postel s matrací, sedačka, konferenční stolek, dvě křesla, jídelní stůl se dvěma židlemi), vestavěné skříně v předsíni, dálkové podlahové vytápění v koupelně, předokenní žaluzie. K dispozici je optický internet a připravené rozvody, alarm a videotelefon. V koupelně je nainstalována pračka a v oknech bezpečností skla. \r \r Tento projekt představuje moderní rezidenční areál vzniklý na místě historického pivovaru v pražských Nuslích. Kombinuje industriální prvky původní architektury s moderním designem a nabízí komfortní bydlení v klidné lokalitě blízko centra Prahy a Náměstí Bratří Synků.\r \r Lokalita zajišťuje klidné bydlení s veškerou občanskou vybaveností – obchody, restaurace, služby i blízkost parků Havlíčkovy sady, Folimanka a Vyšehrad. Dopravní dostupnost je výborná: tramvajová zastávka Divadlo Na Fidlovačce nebo Nám. Bratří Synků v pěší vzdálenosti, případně metro C – Vyšehrad (10 minut chůze).\r \r Byt je vhodný pro jednotlivce nebo pár, bez domácích mazlíčků a nekuřáky. Majitel požaduje jistotu ve výši 1,5 měsíčního nájmu. Provize pro realitní kancelář činí 28.000 Kč.\r \r Přijďte se osobně přesvědčit o atraktivitě této nabídky. Pro více informací nebo prohlídku nás kontaktujte telefonicky, e-mailem nebo SMS. Ve večerních hodinách, o víkendech a svátcích preferujeme kontakt e-mailem nebo SMS. Volné ihned. Krátký: Byt 2+kk 46 m² k pronájmu Závišova, Praha 4 - Nusle; 27 000 Kč za měsíc (+ poplatky za služby a energie 3.760 Kč + elektřina na nájemce dle spotřeby, + provize RK), terasa, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 27000. Cenový tip: + poplatky za služby a energie 3.760 Kč + elektřina na nájemce dle spotřeby, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-nusle-zavisova/1818694220",
		"rent_base": 27000,
		"fees_base": 3760,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28000,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní a světlý byt 3+kk o podlahové ploše 72 m², který se nachází v 6. nadzemním podlaží novostavby v klidné a zároveň skvěle dostupné části Prahy – Vysočany. K bytu náleží opravdu výjimečná terasa o rozloze 88 m², která se rozprostírá podél celého bytu a poskytuje dostatek prostoru pro relaxaci, letní posezení nebo třeba vlastní městskou zahrádku. Díky velkým oknům je byt krásně prosvětlený a působí velmi příjemně a vzdušně.\r \r            Důležité: Zájemce prosím o kontakt výhradně prostřednictvím emailu. Před tím si podrobně přečtěte celý inzerát a podívejte se na fotky i video. V odpovědi prosím uveďte, od kdy byste si chtěli byt pronajmout, kolik osob by v bytě bydlelo a připojte krátké představení – například zda jste studenti, pracující jednotlivci, pár nebo rodina. \r \r             Měsíční nájemné nezahrnuje zálohy za energie a služby, které činí 4.000 Kč. Elektřina se přepisuje na nájemce. Vratná kauce neboli jistota činí 45.000, Kč. Jednorázová odměna zprostředkovatele je ve výši jednoho nájemného.\r \r          Součástí vybavení je kuchyňská linka s vestavěnými spotřebiči – lednicí s mrazákem, myčkou nádobí, sporákem, mikrovlnnou troubou, horkovzdušnou troubou – a dostatečným množstvím úložného prostoru. Byt disponuje samostatnou koupelnou se sprchovým koutem a odděleným WC, což ocení každý, kdo hledá praktičnost i pohodlí.\r \r         Byt je částečně vybaven – k dispozici je jídelní stůl, pohodlná pohovka v obývací části, postel v jedné z ložnic a praktické vestavěné skříně v ložnici i v chodbě. Druhý pokoj je nezařízený a nabízí tak možnost využít ho dle vlastních potřeb – jako ložnici, dětský pokoj, pracovnu.\r \r         K bytu náleží také vyhrazené parkovací stání přímo v domě. Lokalita nabízí skvělou dopravní dostupnost – jen pět minut chůze se nachází tramvajová a autobusová zastávka se spojením do všech částí Prahy. V bezprostřední blízkosti domu najdete supermarket Albert, dětské hřiště, park a také oblíbenou cyklostezku, která láká k aktivnímu odpočinku. Krátký: Byt 3+kk 160 m² k pronájmu Pod Harfou, Praha 9 - Vysočany; 32 000 Kč za měsíc (+ elektřina podle vaší spotřeby, počítejte cca 1300, kč/ měs), terasa, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 32000. Cenový tip: + elektřina podle vaší spotřeby, počítejte cca 1300, kč/ měs",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-pod-harfou/3083170380",
		"rent_base": 32000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 32000,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": 1300
	},
	{
		"fullDescription": "Nabízíme k pronájmu nadstandardní byt 2+kk, 56 m2 s krytou terasou, šatnou, sklepem a prostorným garážovým stáním ve 2. patře novostavby v bytovém komplexu Britská čtvrť u metra B - Stodůlky. Jedná se o částečně zařízený byt s designovou kuchyňskou linkou a vestavěnými spotřebiči. K dispozici jsou 2 průchozí pokoje, šatna, koupelna s vanou, pračkou a společnou toaletou, vstupní chodba. K bytu náleží garážové stání a sklep.  Veškerá občanská vybavenost v místě, cca 200 m chůze od metra B - Stodůlky, výborné spojení do centra, na letiště apod., nedaleko přírodní rezervace Prokopské údolí. Volné od 1.6.2025. Nájemné 23.000,- Kč + poplatky 4.200,- Kč a převod elektřiny na nájemce. Kauce a provize RK ve výši 1 nájmu. Vhodné pro 1-2 osoby bez zvířat. Doporučujeme. Krátký: Byt 2+kk 56 m² k pronájmu Ferrariho, Praha 5 - Stodůlky; 23 000 Kč za měsíc (+ poplatky ve výši 4.200,- Kč a převod elektřiny na nájemce), terasa, garáž, výtah, bezbariérový, cihlová stavba, družstevní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: + poplatky ve výši 4.200,- Kč a převod elektřiny na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-stodulky-ferrariho/3423957580",
		"rent_base": 23000,
		"fees_base": 4200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 23000,
		"is_deposit_paid": true,
		"deposit_price": 23000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "«PRESTIGE GROUP» nabízí k pronájmu byt 2+1 62m2 s balkonem v centru města Praha 1 - Staré Město\r \r Prostorný a světlý částečně zařízeny byt se nachází v 4 podlaží budovy bez výtahu. V bytě jsou dvě samostatné místnosti jako obývací pokoj a ložnice.  Nová kuchyň vybavená veškerými spotřebiči. Koupelna je vybavena sprchovým koutem, pračkou, WC a umyvadlem. Z kuchyni je vstup na balkon. Byt je zcela po rekonstrukci.\r \r V okolí naleznete vynikající občanskou vybavenost. V blízkosti jsou restaurace, obchody, obchodní centrum Quattro, Národní divadlo\r \r Výborná dopravní dostupnost: zastávka tramvaji \"Narodní divadlo\" přímo u domu. Metro \"Narodní třída \" 4 minuty chůze.\r \r K nastehováni od ihned.\r \r Celková cena: 27.000 Kč + 700 Kč/os domovní poplatky + elektřina a plyn.\r \r Pro více informací ohledně teto nemovitosti nebo domluvení prohlídky nás kontaktujte nebo vyplňte formulář níže, rádi se Vám budeme věnovat. Krátký: Byt 2+1 62 m² k pronájmu Karoliny Světlé, Praha 1 - Staré Město; 27 000 Kč za měsíc (+ 700, - Kč/os domovní poplatky + elektřina a plyn, + provize RK), balkón, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. Cenový tip: + 700, - Kč/os domovní poplatky + elektřina a plyn, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-stare-mesto-karoliny-svetle/3207950924",
		"rent_base": 27000,
		"fees_base": 700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "V rezidenční části areálu Brumlovka nabízíme k pronájmu atraktivní, jižně orientovaný byt 2+kk o rozloze 64,3 m2 + terasa 27 m2. Byt se nachází v osmém nadzemním podlaží Rezidence Oliva  architektonicky výjimečného projektu společnosti Passerinvest Group. \r \r Jižně orientovaný byt se skládá ze vstupní haly, prostorné koupelny se sprchovým koutem, umyvadlem a toaletou, samostatného WC a obývacího pokoje s kuchyňským koutem a ložnice, z nichž každá místnost má francouzská velkoformátová okna a svůj vlastní vstup na rozlehlou terasu, která má přípravu pro umístění vířivky, či sprchy. Nadčasový design a vysoký standard provedení zahrnuje velkoformátové obklady a dlažby, dřevěné třívrstvé lamelové podlahy, interiérové dveře s bezfalcovou obložkovou zárubní, okna s izolačním trojsklem, exteriérové žaluzie, klimatizaci, centrálně řízenou rekuperaci vzduchu a videotelefon. Byt je částečně zařízený. K bytu je možné pronajmout parkovací stání za cenu 3 000, Kč/měsíc. Možné využít i na sídlo kanceláře.\r Srdcem domu je velkorysé atrium s prosklenou střechou a panoramatickými výtahy, které vytváří společný prostor pro obyvatele domu. K bytu náleží sklep a parkovací stání v podzemní garáži s přípravou pro dobíjení elektromobilu. Celý objekt je bezbariérový. Sídlo ostrahy objektu se nachází v protější budově Olivka.\r \r Rezidence Oliva vyrostla v moderní pražské čtvrti u Parku Brumlovka s velkým podílem zeleně, vodních prvků a relaxačních ploch, který se navíc dočká v budoucnu dalšího rozšíření a vzniku nových veřejných prostranství. Jedná se o bydlení v lokalitě s plnou občanskou vybaveností – naleznete zde atletický stadion a několik dětských hřišť, multifunkční budovy Brumlovka s wellness a fitness klubem, objekt Olivka s kavárnou, základní a střední školu Elijáš i českoanglickou školku. Dále se zde nachází obchody a služby. Mezi nejrozšířenější patří restaurace, kavárny, supermarket, drogerie, banky, lékárna, čistírna. Skvělá dopravní dostupnost. Krátký: Byt 2+kk 64 m² k pronájmu Hodonínská, Praha 4 - Michle; 34 000 Kč za měsíc (+ záloha na služby 7000, Kč), terasa, parkovací místo, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 34000. Cenový tip: + záloha na služby 7000, Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-michle-hodoninska/591753804",
		"rent_base": 34000,
		"fees_base": 7000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve velmi příjemné lokalitě s perfektní občanskou vybaveností v okolí nabízíme dlouhodobý podnájem bytu 3+kk s balkonem v 7.NP (6. patro) a s parkovacím stáním. Byt se nachází v novostavbě bytového domu v Britské čtvrti od společnosti FINEP (kolaudace 2024) v ulici Thomasova, Praha 5, Stodůlky. Užitná plocha bytu je 58,30 m2 a balkonu 9,20 m2. V bytové jednotce je nainstalovaná plně vybavená kuchyňská linka (indukční deska, vestavěná trouba, digestoř, myčka, lednice s mrazákem – vše značky Electrolux). Oba pokoje jsou neprůchozí, třetí pokoj je spojen s kuchyňským koutem. Každý pokoj má zásuvku s televizní anténou a přípojkou na internet. Z obývacího pokoje je vstup na balkon. Velkou přidanou hodnotou jsou venkovní žaluzie, které zajišťují dobrou tepelnou pohodu v bytě. Podlahová krytina v pokojích je vinyl, na chodbě, v koupelně a na WC je dlažba. Koupelna má vanu a je zde vyčleněn i praktický prostor pro umístění pračky i sušičky. WC je oddělené. Dům má vstup na čipy, EPS (elektronický požární systém), samozřejmostí je výtah a velkým nadstandardem je digitální panel v přízemí domu u schránek s informacemi o odjezdu MHD, venkovní teplotě, času, atd. Velkou předností bydlení v tomto bytě a domě je zcela nový technický stav, velká světlost v objektu, komfortní parkování díky vyhrazenému parkovacímu stání (již zahrnuto v ceně) a jistota skutečně dlouhodobého podnájmu. V docházkové vzdálenosti 2 min. od domu se nachází stanice metra „B – Stodůlky“, autobusová zastávka, pošta, obchody, kavárny, restaurace, posilovna. Nedaleko je i Metropole Zličín, Makro, MŠ, ZŠ, atd. Poloha bytu je strategická z hlediska kombinace bydlení v blízkosti zeleně, perfektní občanské vybavenosti a blízkého nájezdu na Pražský okruh. Cena nájemného je 29.000,- Kč/měsíc + zúčtovatelné zálohy 6.300,- Kč/měsíc. Elektřina není v této částce zahrnuta a bude se přepisovat na podnájemníky. Poplatky mohou být upraveny dle počtu osob, které budou v podnájmu, a dle typu provozu budoucích podnájemníků. Při zahájení podnájmu se hradí vratná kauce majiteli ve výši 50.000,- Kč, nájem na první měsíc včetně poplatků a jednorázová provize RK ve výši 1 měsíčního nájmu (bez poplatků) + DPH. Pro doplňující informace či domluvení prohlídky mě neváhejte kontaktovat. PENB: „B“. Krátký: Byt 3+kk 58 m² k pronájmu Thomasova, Praha 5 - Třebonice; 29 000 Kč za měsíc, balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 29000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-trebonice-thomasova/3065410124",
		"rent_base": 29000,
		"fees_base": 6300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29000,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve velmi příjemné lokalitě s perfektní občanskou vybaveností v okolí nabízíme dlouhodobý podnájem nového bytu 3+kk s balkonem v 6.NP (5. patro) a s parkovacím stáním. Byt se nachází v novostavbě bytového domu v Britské čtvrti od společnosti FINEP (kolaudace 2024) v ulici Thomasova, Praha 5, Stodůlky. Užitná plocha bytu je 58,00 m2 a balkonu 9,20 m2. V bytové jednotce je nainstalovaná plně vybavená kuchyňská linka (indukční deska, vestavěná trouba, digestoř, myčka, lednice s mrazákem – vše značky Electrolux). Oba pokoje jsou neprůchozí, třetí pokoj je spojen s kuchyňským koutem. Každý pokoj má zásuvku s televizní anténou a přípojkou na internet. Z obývacího pokoje je vstup na balkon. Velkou přidanou hodnotou jsou venkovní žaluzie, které zajišťují dobrou tepelnou pohodu v bytě. Podlahová krytina v pokojích je vinyl, na chodbě, v koupelně a na WC je dlažba. Koupelna má vanu a je zde vyčleněn i praktický prostor pro umístění pračky i sušičky. WC je oddělené. Dům má vstup na čipy, EPS (elektronický požární systém), samozřejmostí je výtah a velkým nadstandardem je digitální panel v přízemí domu u schránek s informacemi o odjezdu MHD, venkovní teplotě, času, atd. Velkou předností bydlení v tomto bytě a domě je zcela nový technický stav, velká světlost v objektu, komfortní parkování díky vyhrazenému parkovacímu stání (již zahrnuto v ceně) a jistota skutečně dlouhodobého podnájmu. V docházkové vzdálenosti 2min. od domu se nachází stanice metra „B – Stodůlky“, autobusová zastávka, pošta, obchody, kavárny, restaurace, posilovna. Nedaleko je i Metropole Zličín, Makro, MŠ, ZŠ, atd. Poloha bytu je strategická z hlediska kombinace bydlení v blízkosti zeleně, perfektní občanské vybavenosti a blízkého nájezdu na Pražský okruh. Cena nájemného je 29.000,- Kč/měsíc + zúčtovatelné zálohy 6.500,- Kč/měsíc. Elektřina není v této částce zahrnuta a bude se přepisovat na podnájemníky. Poplatky mohou být upraveny dle počtu osob, které budou v podnájmu, a dle typu provozu budoucích podnájemníků. Při zahájení podnájmu se hradí vratná kauce majiteli ve výši 50.000,- Kč, nájem na první měsíc včetně poplatků a jednorázová provize RK ve výši 1 měsíčního nájmu (bez poplatků) + DPH. Pro doplňující informace či domluvení prohlídky mě neváhejte kontaktovat. PENB: „B“. Krátký: Byt 3+kk 58 m² k pronájmu Thomasova, Praha 5 - Třebonice; 29 000 Kč za měsíc, balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 29000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-trebonice-thomasova/666268236",
		"rent_base": 29000,
		"fees_base": 6500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29000,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve výhradním zastoupení majitele nabízíme k pronájmu byt o dispozici 2+kk s prostornou terasou (22,8 m2) v oblíbeném rezidenčním projektu Malý háj. Byt se nachází ve 2. nadzemním podlaží moderní novostavby bytového domu s výtahem.\r \r Bytová jednotka sestává z předsíně (4,2 m2), obývacího pokoje (25,3 m2) s kuchyňským koutem, ložnice (14,8 m2) praktickou komorou (2,9 m2), koupelnou s vanou a toaletou (6,4 m2). Z obývacího pokoje je pak vstup na velkorysou terasu (22,8 m2). Kuchyňská linka disponuje vestavěnými úspornými spotřebiči – indukční varnou deskou, horkovzdušnou troubou, myčkou, kombinovanou lednicí s mrazákem a digestoří. Na podlaze v obývacím pokoji a v ložnici položena kvalitní plovoucí podlaha, v předsíni, koupelně a komoře pak dlažba. Vytápění zajišťují radiátory s termostatickými hlavicemi. Bezproblémové parkování u domu.\r \r Kompletní občanská vybavenost v okolí domu – MŠ, ZŠ, obchodní centra, restaurace, kavárny, dětská hřiště, sportovní hala, sportovní hřiště a další. Park Hrušov a další parky v okolí vybízí k aktivnímu vyžití pro děti i dospělé. Autobusová zastávka Kardausova 4 minuty pěšky od domu. Autobusem jste za 9 minut na stanici metra A - Depo Hostivař. Vlaková stanice Horní Měcholupy 5 minut autem od domu. Vlakem se pak dostanete na Hlavní nádraží za 17 minut. Rychlý nájezd na dálnici D10 a D11.\r \r Společně s nájemným se hradí zálohové poplatky včetně elektřiny ve výši 6.000,- Kč/měsíčně. Kauce majiteli ve výši 28.900 Kč, provize RK ve výši 22.900,-Kč.\r \r Určeno pouze solidním zájemcům na dlouhodobý pronájem. Nastěhování možné od 1.4.2025\r \r Pokud máte zájem o prohlídku bytu, vyplňte prosím formulář níže, co nejdříve se vám ozveme. Krátký: Byt 2+kk 54 m² k pronájmu Honzíkova, Praha 10 - Dolní Měcholupy; 22 900 Kč za měsíc (+ zálohové poplatky vč. elektřiny 6.000,-Kč), terasa, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22900. Cenový tip: + zálohové poplatky vč. elektřiny 6.000,-Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-dolni-mecholupy-honzikova/2812703308",
		"rent_base": 22900,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 22900,
		"is_deposit_paid": true,
		"deposit_price": 28900,
		"is_electricity_paid": true,
		"electricity_price": 6000
	},
	{
		"fullDescription": "Nabízíme k pronájmu zcela nový, dosud neobývaný byt 2+kk v prestižním projektu Modřanský cukrovar. Tento moderní byt se nachází v ulici Kolmanova a nabízí vysoký standard bydlení s důrazem na udržitelnost a technologické inovace.\r \r Dispozice a vybavení:\r • Obývací pokoj s kuchyňskou linkou včetně vestavěných spotřebičů a vstupem na balkon s krásným výhledem na Vltavu.\r • Ložnice s velkými okny a sníženým parapetem pro maximální prosvětlení.\r • Šatna(komora) a vestavné skříně na chodbě včetně prostorného botníku poskytující dostatek úložného prostoru.\r • Koupelna se sprchovým koutem a přípojkou na pračku.\r • Samostatné WC.\r \r Technologie a komfort:\r • Rekuperace zajišťující neustálý přísun čerstvého vzduchu.\r • Venkovní elektrické žaluzie pro pohodlné ovládání světla a soukromí.\r • Připojení na chytrou domácnost umožňující ovládání technologií na dálku.\r • Sklep a parkování  v ceně nájmu.\r \r Komunitní vybavení a okolí:\r • Společná střešní terasa s panoramatickým výhledem na město.\r • Kolárna a kočárkárna včetně myčky na kola ve společných prostorech\r • Dětská hřiště, zelené plochy, lavičky, komunitní záhony a houpačky v areálu.\r • Cyklostezka přímo pod domem, ideální pro sportovní aktivity a relaxaci u řeky.\r • Skvělá dopravní dostupnost zastávka autobusu ( Cukrovar Modřany) 3 minuty od domu, zastávka tram a vlaku (nádraží Praha - Modřany) 6 min od domu\r \r Projekt Modřanský cukrovar klade důraz na udržitelnost a inovace, využívá technologie jako fotovoltaické elektrárny pro výrobu vlastní energie a recyklaci vody, což přispívá k ekologickému a ekonomickému provozu.\r \r Nájemné: 26 000 Kč/měsíc + poplatky 2 751 Kč/měsíc + elektřina přepisem na nájemce. Kauce 29 000 Kč. Provize 26 000 Kč + DPH 21%.\r \r \r \r Tento byt je ideální pro ty, kteří hledají moderní a komfortní bydlení v dynamicky se rozvíjející lokalitě s výbornou dostupností do centra Prahy a zároveň v blízkosti přírody.\r \r K nastěhování ihned.\r \r Pro více informací nebo domluvení prohlídky mě neváhejte kontaktovat. Krátký: Byt 2+kk 56 m² k pronájmu Kolmanova, Praha 4 - Modřany; 26 000 Kč za měsíc, balkón, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 26000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-modrany-kolmanova/353792588",
		"rent_base": 26000,
		"fees_base": 2751,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 26000,
		"is_deposit_paid": true,
		"deposit_price": 29000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu velmi pěkný, slunný, funkčně dobře řešený byt 3+kk o ploše 86 m2 ve Vacínovské ulici v Jinonicích, blízko stanice metra Nové Butovice. Byt se nachází ve 3. patře novostavby. K bytu přísluší garážové stání za Kč 2000,00 měsíčně.   \r V bytě se nachází prostorný obývací pokoj se vstupem na lodžii s orientací na jihozápad. Pokoj je spojený s kuchyňským a jídelním koutem. U jedné ze dvou ložnic je navíc balkón s orientací na východ. V koupelně je vana, dvě umyvadla, WC, bidet a pračka. Velkou výhodou je samostatné WC s umyvadlem, dále  šatna a komora. Byt je částečně zařízený. Nová kuchyňská linka je vybavena vestavěnými spotřebiči  myčka, trouba, mikrovlnná trouba, sklokeramická varná deska, digestoř. K dispozici je volně stojící lednice s mrazákem. V chodbě je prostorná vestavěná skříň. V bytě jsou bezpečnostní vstupní dveře. V domě je možnost využívat kočárkárnu k uskladnění kol. V místě je plná občanská vybavenost  Německá škola, fitness Clinic, restaurace, nákupní centrum Galerie Butovice, poliklinika Lípa. Lokalita Jinonic má vynikající dostupnost do centra města. V dosahu MHD  metro, autobusy. Výborné je napojení na Pražský okruh a navazující dálnice. V těsné blízkosti se nachází rozsáhlý park. Krátký: Byt 3+kk 86 m² k pronájmu Vacínovská, Praha 5 - Jinonice; 35 000 Kč za měsíc (+ 7000, poplatky (včetně elektřiny, internetu) + 2000, garážové stání), balkón, lodžie, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 35000. Cenový tip: + 7000, poplatky (včetně elektřiny, internetu) + 2000, garážové stání",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-jinonice-vacinovska/3561882188",
		"rent_base": 35000,
		"fees_base": 7000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 7000
	},
	{
		"fullDescription": "Nabízíme vám exkluzivně k dlouhodobému pronájmu moderní a zcela nový byt 2+kk o celkové ploše  61,8m² s terasou i balkonem, který se nachází v 5 patře novostavby Rezidence Parková čtvrť na Praze 3. Součástí pronájmu je garáž spolu s prostorem (sklepem) pro ukládání věcí či parkování motocyklu. \r \r Exkluzivní bydlení v moderním rezidenčním komplexu.\r  Rezidence Parková čtvrť nabízí velmi kvalitní bydlení s veškerými vymoženostmi moderní doby.\r  Bezpečnost: kamerový systém a přístup na čip.\r  Skvělá dostupnost: Metro A – Želivského, tramvajová zastávka Nákladové nádraží Žižkov před domem.\r \r Byt nabízí maximální komfort a je v luxusním standardu:\r  Orientace na východ – výhled do parku z obrovských oken, které zajišťují dostatek denního světla.\r  Balkón i lodžie – ideální pro relaxaci.\r  K bytu náleží garáž s velkým úložným místem pro uskladnění věcí nebo parkování motocyklu.\r \r Technická místnost na pračku a sušičku je velkým bonusem a umožňuje uskladnění dalších věcí, případně může sloužit jako šatna. \r K dispozici jsou elektrické stahovací rolety ve všech místnostech, dřevěné podlahy s podlahovým vytápěním, klimatizace a rekuperace, pro zajištění komfortního a zdravého bydlení.\r Parkování je zajištěno ve vlastní podzemní garáži v těsné blízkosti vstupu k výtahu. \r \r Perfektní lokalita s bohatou občanskou vybaveností.\r \r Byt je připraven k nastěhování ihned!\r \r V případě zájmu o prohlídku nebo bližší informace nás neváhejte kontaktovat.\r \r Nájemné: 29.500,\r Poplatky: 5.000, (+elektřina)\r Kauce: 30.000,\r Provize: 29.500, (+DPH)\r \r \r Nemovitost je situována v atraktivní lokalitě s výbornou občanskou vybaveností a skvělou dopravní dostupností. Krátký: Byt 2+kk 53 m² k pronájmu Praha 3 - Žižkov; 29 500 Kč za měsíc (elektřina se převádí na nájemce), balkón, lodžie, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 29500. Cenový tip: elektřina se převádí na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-/1169650252",
		"rent_base": 29500,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29500,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu moderní a prostorný byt 3+kk v atraktivní a klidné lokalitě Praha 9 – Černý Most, ulice Cukrova.\r \r Jednotka o rozloze 81 m2 se nachází v novostavbě z roku 2017 v 1. patře. Byt je částečně zařízený. Součástí bytu je prostorná terasa o velikosti 23 m2, ideální pro relaxaci nebo grilování, a také předzahrádka o rozloze 95 m2 se zahradním domkem.\r \r V bytě naleznete plně vybavenou kuchyň, která je vybavena moderními spotřebiči – lednicí s mrazákem, myčkou, troubou, varnou deskou, mikrovlnnou troubou a digestoří. Jídelní stůl se židlemi je součástí kuchyňského prostoru. Ložnice a další pokoj jsou vybaveny vestavěnými skříněmi, policovými regály a pohodlnými postelemi. V předsíni je také vestavná skříň, botník a věšák. Koupelna je vybavena vanou, pračkou, umyvadlem se zrcadlem, WC je samostatně. Byt je vybaven bezpečnostními venkovními roletami, které zajišťují soukromí a ochranu. Součástí bytu je i 1 parkovací stání v garáži.\r \r Byt se nachází v oblasti, která je skvěle dostupná jak autem, tak i městskou hromadnou dopravou. V blízkosti je veškerá občanská vybavenost – obchodní centrum, školy, školky, restaurace a další služby. Lokalita Černý Most je známá svou klidnou atmosférou a zelení.\r \r Vratná kauce: 45 000 Kč\r Provize RK: 1x měsíční nájem + 21 % DPH\r Měsíční náklady: 4 500 Kč včetně pojištění domácnosti a odpovědnosti. Elektřina bude přepsána na nájemníka, převod zařídíme za vás. \r \r Byt je k dispozici ihned. Krátký: Byt 3+kk 81 m² k pronájmu Cukrova, Praha 9 - Černý Most; 30 000 Kč za měsíc (včetně DPH, bez poplatků, + provize RK), terasa, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 30000. Cenový tip: včetně DPH, bez poplatků, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-cerny-most-cukrova/1087861324",
		"rent_base": 30000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " V exkluzivním zastoupení nabízím pronájem vybaveného bytu (45m2) o dispozici 2+kk s balkonem (3m2) a garážovým stáním. Byt se nachází v 1.NP a nabízí vstupní halu s vestavnou skříní, odkud se vstupuje do obývacího pokoje s kompletně zařízenou kuchyňskou linkou, jídelním stolem a židlemi, TV stěnou, konferenčním stolkem a pohovkou. Dále se z haly vchází do komory. Ložnice je přístupná z obývacího pokoje a disponuje velkou šatní skříní. Koupelna s vanou, umyvadlem a toaletou. Z obývacího pokoje je vstup na balkon.\r \r Garážové stání za poplatek 1.500 Kč a je podmínkou pro pronájem bytu.\r \r Zálohové platby činí 3.000,-Kč, elektřina se převádí na nájemce.\r K dispozici od 1.5.2025.\r Výborná lokalita s kompletní občanskou vybaveností a výborná pekárna s kavárnou kousek od domu..\r \r Vratný deposit 1 měsíční nájem.\r Provize RK 1 měsíční nájem + DPH\r \r Pro více informací či při zájmu o prohlídku mě neváhejte kontaktovat. Krátký: Byt 2+kk 45 m² k pronájmu Zlonická, Praha 9 - Letňany; 19 990 Kč za měsíc (+ 3.000 zálohové platby, elektřina na nájemce), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 19990. Cenový tip: + 3.000 zálohové platby, elektřina na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-zlonicka/3506336332",
		"rent_base": 19990,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 19990,
		"is_deposit_paid": true,
		"deposit_price": 19990,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
