[
	{
		"fullDescription": "Nabízíme k dlouhodobému pronajmu byt v komplexu Vltavská vyhlídka, která nabízí městské bydlení uprostřed dynamicky se rozvíjející městské části Holešovic, v ulici V Haji. Vstup do bytového domu a ostatních prostor domu je na čipy. Byt je situován v 7.podlaží domu s výhledem na město. Byt je plně zařízený dle fotografií, podlahy jsou v kombinaci dlažby a laminátové podlahy. V ložnici je umístěná prostorná vestavěná skříň. Plně vybavená kuchyň ve tvaru L s vestavěnými spotřebiči (trouba, myčka, kombi lednice, varná deska apod) a jídelním stolem, na kterou navazuje zařízený obývací pokoj a vstupem na menší terásku. V koupelně je instalována vana se zástěnou a dále je vybavena pračkou se sušičkou. V prostorné vstupní chodbě je umístěno velké zrcadlo, předsíňová skříňka a věšák. Byt je orientován na západ. K bytu náleží kryté parkovací stání v přízemí domu a sklep. Veškerá občanská vybavenost je v blízkém okolí. Nově revitalizované území Holešovic nabízí sportovní i kulturní vyžití. Prohlídky po domluvě. Krátký: Byt 2+kk 55 m² k pronájmu V Háji, Praha 7 - Holešovice; 25 000 Kč za měsíc (+ poplatky 4261 Kč + elektřina na nájemce + kauce 2 nájmy+ provize), terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 25000. Cenový tip: + poplatky 4261 Kč + elektřina na nájemce + kauce 2 nájmy+ provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-v-haji/348586572",
		"rent_base": 25000,
		"fees_base": 4261,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu atraktivní byt 2+kk v projektu Britská čtvrť od společnosti Finep, situovaný v ulici Thomasova. Byt má rozlohu 47 m² s balkonem 5 m² a nachází se v 6. nadzemním podlaží. Orientace na sever zajišťuje příjemné klima v letních měsících.\r \r Nábytek na fotografiích není součástí pronájmu.\r \r Dispozice 2kk\r Celková plocha bytu: 52 m²\r Plocha bytu bez balkonu 47 m²\r Balkon: 5 m²\r Podlaží: 6. NP s výtahem\r \r Vybavení:\r Plně vybavená kuchyňská linka s vestavěnými spotřebiči (chladnička s mrazničkou, myčka, varná deska, trouba, odsavač par), koupelna s vanou. Nábytek na fotografiích není součástí pronájmu.\r Internet: optický rozvod v bytě\r \r Lokalita:\r Projekt Britská čtvrť je jedním z nejvyhledávanějších rezidenčních projektů v Praze 13. Nachází se v klidné části města, přesto v těsné blízkosti veškeré občanské vybavenosti: supermarkety, obchody a restaurace v pěší dostupnosti, zdravotnické zařízení a školky v okolí, relaxační zóny a parky v okolí pro volnočasové aktivity.\r \r Dopravní dostupnost:\r Jednou z hlavních výhod bytu je blízkost stanice metra Stodůlky (trasa B), která je vzdálena jen pár minut chůze od domu. Díky tomu je zajištěno rychlé a pohodlné spojení do centra Prahy i dalších částí města.\r \r Energie a poplatky:\r Nájemné: 22.000 Kč měsíčně\r  Zálohy na služby: 4.645 Kč měsíčně\r Elektřina: 1.200 Kč měsíčně, převod na nájemce\r Vratná jistota (kauce): 44.000 Kč\r \r Další informace:\r Dostupnost: ihned k nastěhování\r Energetická náročnost budovy (PENB): třída B – velmi úsporná\r Preferujeme: nekuřáky, bez domácích mazlíčků.\r K dispozici i garážové stání: nájem 2.000 Kč měsíčně + záloha na služby 400 Kč měsíčně.\r \r Pro více informací nebo sjednání prohlídky nás prosím kontaktujte, ideálně e-mailem nebo pomocí formuláře u nabídky. Krátký: Byt 2+kk 47 m² k pronájmu Thomasova, Praha 5 - Třebonice; 22 000 Kč za měsíc, balkón, výtah, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-trebonice-thomasova/2372366924",
		"rent_base": 22000,
		"fees_base": 4645,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 44000,
		"is_electricity_paid": true,
		"electricity_price": 1200
	},
	{
		"fullDescription": " Pronájem nadstandardního bytu 2+kk (72 m2) s terasou (7,5 m2)  Praha 5, Smíchov, ul. Albrightové v Residenci Madeleine.\r \r Dispozice a vybavení\r \r Obývací pokoj s kuchynským koutem: Plně vybavená moderní kuchyňská linka se spotřebiči značky Whirlpool (trouba, indukční sporák, lednice, mrazák, myčka, mikrovlnná trouba, digestoř).\r Vstupní hala: Praktická vestavěná skříň.\r Koupelna: Navržená pro maximální komfort a efektivitu, s podlahovým vytápěním a otopným žebříkem (s elektrickou patronou). 2X toaleta. Centrální větrací systém s BOOST režimem umožňuje rychlé odvětrání a pomáhá předcházet nadměrné vlhkosti.\r Smart Home System – Aplikace SimplyCORE pro ovládání topení (centrální vytápění), větrání s rekuperací a osvětlení, venkovní žaluzie.\r Okna s trojskly: Vynikající akustická a tepelná izolace.\r Videotelefon a elektronický vstupní systém do budovy.\r Součástí projektu je i kolárna/kočárkárna.\r \r Vynikající lokalita\r \r Skvělá dopravní dostupnost: Metro Anděl a tramvajová zastávka cca 50 m\r OC Nový Smíchov (300 m), množství restaurací, kaváren a sportovišť v pěší dostupnosti.\r Sportovní a relaxační zařízení: Fitness centra, sportovní areály, venkovní sportoviště a cyklostezky v blízkosti\r Parky a zelené plochy: V okolí parky pro volnočasové aktivity a relaxaci.\r \r Po dohodě je dispozici garážového stání včetně možnosti dobíjení elektromobilu.\r \r Nájem: 38 500 Kč/ měsíc\r Elektřinu a datové služby si nájemce hradí zvlášť\r Provozní náklady: 2 500 Kč + vyúčtovatelné zálohy dle spotřeby přibližné 1 900 Kč \r Vratná kauce: 2× měsíční nájem (77 000 Kč)\r \r Byt je ihned k nastěhování.\r Zcela nový byt, jste prvním nájemcem. Krátký: Byt 2+kk 72 m² k pronájmu Albrightové, Praha 5 - Smíchov; 38 500 Kč za měsíc, terasa, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 38500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-albrightove/3985666636",
		"rent_base": 38500,
		"fees_base": 2500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 77000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " Pronájem nadstandardního bytu 2+kk (69 m2) s terasou (10 m2)  Praha 5, Smíchov, ul. Albrightové v Residenci Madeleine.\r \r Dispozice a vybavení\r \r Obývací pokoj s kuchynským koutem: Plně vybavená moderní kuchyňská linka se spotřebiči značky Whirlpool (trouba, indukční sporák, lednice, mrazák, myčka, mikrovlnná trouba, digestoř).\r Vstupní hala: Praktická vestavěná skříň.\r Koupelna: Navržená pro maximální komfort a efektivitu, s podlahovým vytápěním a otopným žebříkem (s elektrickou patronou). Centrální větrací systém s BOOST režimem umožňuje rychlé odvětrání a pomáhá předcházet nadměrné vlhkosti.\r Smart Home System – Aplikace SimplyCORE pro ovládání topení (centrální vytápění), větrání s rekuperací a osvětlení, venkovní žaluzie.\r Okna s trojskly: Vynikající akustická a tepelná izolace.\r Videotelefon a elektronický vstupní systém do budovy.\r Součástí projektu je i kolárna/kočárkárna.\r \r Vynikající lokalita\r \r Skvělá dopravní dostupnost: Metro Anděl a tramvajová zastávka cca 50 m\r OC Nový Smíchov (300 m), množství restaurací, kaváren a sportovišť v pěší dostupnosti.\r Sportovní a relaxační zařízení: Fitness centra, sportovní areály, venkovní sportoviště a cyklostezky v blízkosti\r Parky a zelené plochy: V okolí parky pro volnočasové aktivity a relaxaci.\r \r Po dohodě je dispozici garážového stání včetně možnosti dobíjení elektromobilu.\r \r Nájem: 38 000 Kč/ měsíc\r Elektřinu a datové služby si nájemce hradí zvlášť\r Provozní náklady: 2 300 Kč + vyúčtovatelné zálohy dle spotřeby přibližné 1 800 Kč \r Vratná kauce: 2× měsíční nájem (76 000 Kč)\r \r Byt je ihned k nastěhování.\r Zcela nový byt, jste prvním nájemcem. Krátký: Byt 2+kk 69 m² k pronájmu Albrightové, Praha 5 - Smíchov; 38 000 Kč za měsíc, terasa, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 38000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-albrightove/2710598220",
		"rent_base": 38000,
		"fees_base": 2300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 76000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte jedinečné bydlení s dechberoucími výhledy a dostatkem prostoru pro pohodlný život? K pronájmu je dostupný zcela nový designový byt 2+kk s rozlohou 65 m2 a terasou (6 m2) ve vyhledávané lokalitě Prahy 8 – Libeň v rezidenci Primátorská. Byt se nachází v 6. nadzemním podlaží novostavby s výtahem a nabízí moderní vybavení nadčasový design a maximální komfort.\r \r Dispozice a vybavení bytu:\r • Prostorný obývací pokoj s velkoformátovými okny a přístupem na terasu, součástí je nová kuchyňská linka vybavená špičkovými spotřebiči (myčka, lednice s mrazákem, elektrická trouba, sklokeramická varná deska).\r • Ložnice s dostatkem úložného prostoru.\r • Koupelna se sprchovým koutem a toaletou.\r • Vstupní chodba s prostorem pro vestavěné skříně.\r \r Byt je vybaven chytrým systémem Loxone pro snadné ovládání domácnosti přes mobilní aplikaci a zabezpečovacím systémem. Vytápění a chlazení zajišťuje technologie tepelných čerpadel (země/voda) s pasivním chlazením podlahou.\r \r Další výhody:\r • Možnost krytého parkovacího stání (za příplatek 2 500 Kč/měsíc).\r • Skvělá občanská vybavenost a kulturní vyžití – Divadlo Pod Palmovkou, Libeňský zámek, park Pod Korábem.\r • Obchody a služby na dosah – Albert (11 minut chůze), Billa (6 minut tramvají).\r \r Byt je ideální volbou pro jednotlivce či pár, kteří hledají komfortní a moderní bydlení ve skvělé lokalitě. Krátký: Byt 2+kk 65 m² k pronájmu Primátorská, Praha 8 - Libeň; 27 000 Kč za měsíc (+ poplatky 5 200 Kč + 1 200 Kč zálohy za elektřinu), terasa, parkovací místo, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 27000. Cenový tip: + poplatky 5 200 Kč + 1 200 Kč zálohy za elektřinu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-primatorska/4103107148",
		"rent_base": 27000,
		"fees_base": 5200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1200
	},
	{
		"fullDescription": "Pronájem moderního bytu 3+kk, 90 m² s terasou a garážovým stáním – Praha 5, Plzeňská\r \r Nabízíme k pronájmu prostorný a světlý byt 3+kk o velikosti 90 m² s velkou terasou v klidné lokalitě Prahy 5, ul. Plzeňská 315/217e. Byt se nachází v moderním bytovém domě s vlastním oploceným dětským hřištěm a je ideální pro rodiny s dětmi.\r \r Popis bytu:\r Dispozice: 3+kk, 90 m²\r \r ✅ Velká terasa s výhledem do zeleně – ideální pro relaxaci\r ✅ Kuchyň se zabudovanými spotřebiči (trouba, varná deska, myčka, \r       lednice, mrazák)\r ✅ Prostorné a světlé místnosti s dostatkem úložného prostoru\r ✅ Koupelna s vanou, pračkou, samostatné WC\r ✅ Komora a technická místnost\r ✅ Videotelefón\r \r Vybavení a výhody:\r \r ✅Kryté parkovací stání v ceně nájmu\r ✅ Oplocené dětské hřiště přímo v areálu\r ✅ Klidná lokalita s výbornou dostupností do centra města (zástavka Tram - \r        Hotel Golf přímo pod domem)\r ✅ Moderní a bezpečný bytový dům\r ✅Sklep\r ✅ Golfové hřiště za domem\r \r Lokalita:\r Byt se nachází v oblíbené části Prahy 5 s veškerou občanskou vybaveností – školy, školky, obchody, zdravotnická zařízení a sportovní areály. Skvělá dopravní dostupnost – tramvajová zastávka v docházkové vzdálenosti, rychlý přístup na dálnici D5.\r \r Cena nájmu: Nájem 33.000 Kč + 6800 Kč služby , Elektřina cca 2500 Kč \r \r K nastěhování: Ihned Krátký: Byt 3+kk 90 m² k pronájmu Plzeňská, Praha 5 - Motol; 33 000 Kč za měsíc (Nájem 33.000 Kč + 6800 Kč služby , Elektřina cca 2500 Kč ,  , provize RK 33.000 Kč + DPH), terasa, parkovací místo, garáž, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 33000. Cenový tip: Nájem 33.000 Kč + 6800 Kč služby , Elektřina cca 2500 Kč ,  , provize RK 33.000 Kč + DPH",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-motol-plzenska/707592780",
		"rent_base": 33000,
		"fees_base": 6800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 33000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 2500
	},
	{
		"fullDescription": "Hledáte moderní bydlení s nádhernými výhledy a dostatkem prostoru pro pohodlný život? K pronájmu je připravený zcela nový designový byt 2+kk s rozlohou 59 m2 a terasou (6 m2) v oblíbené rezidenci Primátorská. Byt se nachází v 5. nadzemním podlaží novostavby s výtahem a nabízí špičkové vybavení, nadčasový design a maximální komfort.\r \r Dispozice a vybavení bytu:\r Obývací pokoj s velkoformátovými okny a přístupem na terasu. Součástí je nová kuchyňská linka se spotřebiči (myčka, lednice s mrazákem, elektrická trouba, sklokeramická varná deska).\r Ložnice s dostatkem úložného prostoru.\r Koupelna se sprchovým koutem a toaletou.\r Vstupní chodba s prostorem pro vestavěné skříně.\r \r Byt je vybaven chytrým systémem Loxone pro pohodlné ovládání domácnosti přes mobilní aplikaci a zabezpečovacím systémem. O vytápění i chlazení se stará tepelné čerpadlo (země/voda) s pasivním chlazením podlahou.\r \r Další výhody:\r Možnost krytého parkovacího stání (za příplatek 2 500 Kč/měsíc).\r Skvělá občanská vybavenost a kulturní vyžití – Divadlo Pod Palmovkou, Libeňský zámek, park Pod Korábem.\r Obchody a služby na dosah – Albert (11 min chůze), Billa (6 min tramvají).\r \r Tento byt je ideální volbou pro jednotlivce či pár, kteří hledají komfortní a moderní bydlení v atraktivní lokalitě s výbornou dostupností. Krátký: Byt 2+kk 59 m² k pronájmu Primátorská, Praha 8 - Libeň; 24 500 Kč za měsíc (+ poplatky 5 200 Kč + 1 200 Kč zálohy za elektřinu), terasa, parkovací místo, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 24500. Cenový tip: + poplatky 5 200 Kč + 1 200 Kč zálohy za elektřinu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-primatorska/2977985100",
		"rent_base": 24500,
		"fees_base": 5200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1200
	},
	{
		"fullDescription": "V nízkoenergetickém domě v ulici K Berance nabízíme k pronájmu v 1. patře novostavby byt 2+kk, 55 m2 s balkonem, garážovým stáním a prostorným sklepem. Byt se nachází v klidné lokalitě v těsné blízkosti Klánovického lesa. V kuchyni se nachází kuchyňská linka s varnou deskou, troubou, myčkou nádobí, lednicí s mrazákem, digestoří a mikrovlnnou troubou. V obývacím pokoji sedačka, obývací stěna, jídelní stůl a židle. V ložnici je velká šatní skříň, komoda, noční stolky a dvoulůžko. V předsíni se nachází šatní skříň a botník. V koupelně vana a toaleta. Garážové stání je již v ceně nájmu. Dopravní dostupnost k metru B Černý Most - 10 min. autobusem, vlakové spojení 10 min. od domu -  centrum města 15 min. Byt je volný od 01.06.2025. Parkování je možné také v okolí domu. Ukazatel energetické náročnosti: B\r &nbsp;\r &nbsp;\r &nbsp; Při kontaktu s RK prosím uvádějte evidenční číslo 10070246. Krátký: Byt 2+kk 55 m² k pronájmu K Berance, Praha 9 - Horní Počernice; 25 000 Kč za měsíc (Poplatky: 4500  Kč; vč. el.energie, kauce 30.000,- provize 25.000,- ), balkón, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: Poplatky: 4500  Kč; vč. el.energie, kauce 30.000,- provize 25.000,- ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-horni-pocernice-k-berance/547385932",
		"rent_base": 25000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízím k pronájmu nádherný luxusní byt o dispozici 2+kk a užitné ploše 44 m2 v novostavbě v osobním vlastnictví nacházející se v krásném Šáreckém údolí na Praze 6.\r \r Byt bude částečně vybaven (kuchyně vč. spotřebičů, veškerá světla, sanita). Fotografie jsou z data 26.3.2025 před realizací kuchyně a montáží světel. Vizualizace interiéru na dvou obrázcích v galerii přesně vystihuje vyvzorkované budoucí materiály, prvky a povrchy (použita z vedlejší jednotky s jinou dispozicí). \r \r K bytu náleží zastřešená garáž, vlastní i sdílený sklep a vlastní terasa o velikosti 25 m2. V domě budou celkem 3 bytové jednotky. Nízké poplatky vzhledem k vlastní FVE, kvalitní izolaci, rekuperaci tepla, tepelnému čerpadlu, atd. Minimalistický design a přírodní materiály. Byt má podlahové topení a chlazení + dvě vlastní klimatizační jednotky.\r \r Šárecké údolí je překrásnou oázou klidu a zeleně a přitom velmi dobře dostupných místem, jak autem, tak MHD autobusy směr metro A Bořislavka, Dejvická (zastávka autobusu hned před domem).\r \r Byt bude připravený k nastěhování od 1.5.2025. Krátký: Byt 2+kk 44 m² k pronájmu Pokojná, Praha - Dejvice; 40 000 Kč za měsíc (1200 Kč - zálohy za služby, 1800 Kč - zálohy za energie), terasa, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 40000. Cenový tip: 1200 Kč - zálohy za služby, 1800 Kč - zálohy za energie",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-dejvice-pokojna/2741858892",
		"rent_base": 40000,
		"fees_base": 1200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1800
	},
	{
		"fullDescription": "3+KK/123m2 + terasa 34m2/Fráni Šrámka/Praha 5/Smíchov/zařízen částečně\r Pronajmu velký byt s terasou a výhledem na Prahu,byt a dům jsou po rekonstrukci,byt se nachází ve druhém patře cihlového domu bez výtahu,v bytě jsou tři samostatné pokoje, čtvrtý pokoj je průchozí a kuchyň, prostorná předsíň,2xkoupelna se sprchou i s vanou,3xWC,šatna,k bytu náleží parkovací stání na pozemku, sklep  a k dispozici je zahrada,byt je částečně vybaven nábytkem,ve vybavení bytu je kuchyňská linka, 2xlednice s mrazákem, sporák se sklokeramickou deskou, mikrovlnka,digestoř,myčka,pračka,sušička,knihovna,vestavěné šatní skříně,lustry,na podlaze parkety a dlažba, topení centrální pro dům,internet,zabezpečovací systém\r \t‌\r  Krátký: Byt 3+kk 124 m² k pronájmu Fráni Šrámka, Praha 5 - Smíchov; 32 990 Kč za měsíc (služby 12000,- + kauce 1xnájem + provize 1xnájem), balkón, terasa, lodžie, parkovací místo, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 32990. Cenový tip: služby 12000,- + kauce 1xnájem + provize 1xnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-smichov-frani-sramka/670069324",
		"rent_base": 32990,
		"fees_base": 12000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 32990,
		"is_deposit_paid": true,
		"deposit_price": 32990,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem zařízeného bytu v luxusním projektu 4U Living Praha 4 u metra Pražského povstání. Večerní posezení s vínečkem na vlastní terase ? Tak to můžete najít právě tady. Pojďte se s námi podívat na váš nový nájemní byt.\r \r Nabízíme klidné a bezpečné bydlení s vlastní terasou, vyhrazeným parkovacím místem a úložným prostorem ve sklepě.\r \r Byt 2+kk je situován v novostavbě z roku 2018 projekt 4U Living, který nabízí prémiové materiály, bezpečí, perfektní vybavenost a to vše vám zaručí pohodlný život s výbornou dostupností k okolní vybavenosti a do centra.\r Byt je vybavený všemi spotřebiči a základním nábytkem. Byt nabízíme k dlouhodobému využití pro jednotlivce nebo pár.\r \r V případě zájmu o prohlídku nás kontaktujte e-mailem, ozveme se vám co nejdříve. Krátký: Byt 2+kk 67 m² k pronájmu Pod Děkankou, Praha 4 - Nusle; 40 000 Kč za měsíc (+ 6800 kč záloha na poplatky, převod elektroměru, kauce, provize), terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 40000. Cenový tip: + 6800 kč záloha na poplatky, převod elektroměru, kauce, provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-nusle-pod-dekankou/2180084300",
		"rent_base": 40000,
		"fees_base": 6800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu nový světlý a moderní byt o dispozici 2+kk s užitnou plochou 49,7 m², nacházející se v 2. patře novostavby s výtahem, která je součástí projektu Arcus City ve Stodůlkách. Byt se sestává z obývacího pokoje s kuchyňským koutem, ložnicí, koupelny s vanou a wc a komory. K bytu náleží balkon o velikosti 12,5 m².  Garážové stání je za 2000 Kč měsíčně. V případě zájmu je možné zajistit garážové stání navíc. Byt nabízí vysoký komfort v podobě nového vybavení, nové kuchyňské linky plně vybavené zcela novými spotřebiči, které jsou stále v ochranné fólii a nikdy nebyly použity. K dispozici je pračka. V chodbě je prostorná vestavěná skříň a botník. Byt je připraven k okamžitému nastěhování a čeká na své první nájemníky. Máte jedinečnou možnost vstoupit do krásně zařízeného bytu , kde se pohodlí snoubí s kreativitou. Tento jedinečný prostor zdobí tři originální olejomalby od majitele bytu, kterým je zkušený umělec a učitel malby působící již více než deset let na výtvarné škole Kaštan v Praze. Každé dílo je vytvořeno s láskou a radostí, aby do vašeho každodenního života vneslo inspiraci. Věříme, že budoucí nájemníci si nejen užijí tento domov, ale také povznášející atmosféru, kterou tyto obrazy vytvářejí.\r Lokalita Stodůlek má vynikající dostupnost do centra města. V dosahu MHD  metro, autobusy. Výborné je napojení na Pražský okruh a navazující dálnice.\r V okolí je veškerá občanská vybavenost – školka, škola, obchody, restaurace, sportovní zařízení a parky. Ideální místo pro komfortní a pohodlný život v metropoli. Pro více informací kontaktujte makléře. Krátký: Byt 2+kk 50 m² k pronájmu Hasilova, Praha 5 - Stodůlky; 25 000 Kč za měsíc (+ paušální poplatky 4.600 Kč + parkovací stání 2.000 Kč + elektřina na nájemce ), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + paušální poplatky 4.600 Kč + parkovací stání 2.000 Kč + elektřina na nájemce ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-stodulky-hasilova/216339020",
		"rent_base": 25000,
		"fees_base": 4600,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nový byt 2+kk (52 m2) na vás už čeká, aby vám poskytl veškerý komfort moderního bydlení.\r \r Je kompletně vybaven a zařízen: kuchyňská linka na míru včetně vestavěných spotřebičů, jídelního stolu, židlí, sedačky, TV skříňky, vestavěnou skříní s pračkou a samostatnou sušičkou v předsíni, skříněmi a postelí v ložnici.\r \r Součástí pronájmu je sklep v suterénu budovy.\r \r Přímo u vchodu do domu je tramvajová zastávka U Zvonu, díky které Vás bude od křižovatky Anděl (stanice metra a OC Nový Smíchov) dělit jen pár minut.\r \r Výborné dopravní spojení a veškeré myslitelné zázemí v okolí (obchody, restaurace, lékárna, služby) je v rovnováze s možností každodenní relaxace v přírodě. V pěší dostupnosti se nachází hned několik parků: Husovy sady, Šalamounka, Klamovka i Mozartem proslulá zahrada Bertramka.\r \r Nájemné: 24.500, Kč, poplatky: 3.000, Kč, kauce: 45.000, Kč, rezervační poplatek: 29.645, Kč (= 1 měsíční nájem + 21% DPH).\r \r K nastěhování dle dohody. Krátký: Byt 2+kk 50 m² k pronájmu Plzeňská, Praha 5 - Košíře; 24 500 Kč za měsíc (+ poplatky 3.000, Kč + el. na nájemce), balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 24500. Cenový tip: + poplatky 3.000, Kč + el. na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kosire-plzenska/3412556",
		"rent_base": 24500,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29645,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem nového bytu 3+kk o velikosti 88,4 m2, který se nachází v 1. podlaží novostavby moderní rezidence Malý Háj, Praha 10 – Štěrboholy. \r K bytu náleží zahrada o velikosti 168 m2 z čehož 48 m2 činí terasa.\r \r V ceně je byt s kompletně vybavenou a nadstandardně provedenou koupelnou  a samostatným WC. Dále je byt vybaven kvalitními interiérovými dveřmi vč. obložení zn. Sapelli, kvalitní kuchyňskou linkou vybavenou myčkou, troubou, varnou deskou a digestoří, protipožárními vstupními dveřmi a tepelně-izolačními (trojsklo) okny. Podlahy v ložnicích jsou vybaveny přijemným kobercem, v obývacím pokoji, kuchyni  a chodbě jsou vinylové lamely, v koupelně a wc je pak velkofomátová dlažba. V ložnici i dětském pokoji jsou prostorné šatní skříně.\r \r K bytu přísluší garážová stání.\r \r Atraktivní a moderní bydlení doplňuje skvělá poloha domu. V přímé blízkosti se nachází veškerá občanská vybavenost včetně škol, školek, lékařů, obchodů, služeb a restaurací - v docházkové vzdálenosti je nákupní centrum Štěrboholy. V okolí se také nachází mnoho míst k relaxaci, sportu a je zde možnost velkého vyžití pro děti - hřiště, sportoviště atp.\r \r Výborná dopravní dostupnost, přímo před domem je zastávka MHD, 10 min. Metro A, zast. Depo Hostivař.\r \r Pro více informací  či domluvení prohlídky mě prosím neváhejte kontaktovat. Krátký: Byt 3+kk 88 m² k pronájmu Kardausova, Praha 10 - Dolní Měcholupy; 36 000 Kč za měsíc (včetně právního servisu), terasa, garáž, výtah, bezbariérový, skeletová stavba, družstevní vlastnictví, novostavby. Základní cena: 36000. Cenový tip: včetně právního servisu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-dolni-mecholupy-kardausova/3290366540",
		"rent_base": 36000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si vám nabídnout exkluzivní byt v novostavbě na pronájem o dispozici 2+kk s balkonem a garážovým stáním v suterénu domu. Praktická dispozice 2+kk o výměře 50 m2. Byt je kompletně nadstandardně vybaven - kuchyňská linka, vestavěné skříně na míru, pračka a sušička, nábytek, venkovní elektrické žaluzie.  \r Slunný byt s východní orientací. Velmi pěkná novostavba (Green garden Motol) s praktickým dobrým spojením do centra (tramvají 10 min na metro Anděl). Klidný bydlení, zeleň a mnoho sportovišt v sousedství, zároveň několik minut pěšky na zastávku tramvaje. Energetická náročnost budovy je velmi úsporná (třída B). Ideální pro jednotlivce nebo pár hledající klidné a pohodlné bydlení v blízkosti přírody. Nájemné 25.000.- Kč měsíčně + poplatky 3500.- Kč.\r Volný  ihned doporučujeme prohlídku. Krátký: Byt 2+kk 50 m² k pronájmu Plzeňská, Praha 5 - Motol; 25 000 Kč za měsíc (+ poplatky 3500,-Kč, včetně právního servisu), balkón, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + poplatky 3500,-Kč, včetně právního servisu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-motol-plzenska/373035596",
		"rent_base": 25000,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní byt 2+kk o velikosti 62 m² s velkou předzahrádkou (91 m²), který se nachází v atraktivní lokalitě Prahy 7 – Holešovice, ulice Argentinská.\r Byt je součástí novostavby a disponuje vlastním vstupem na prostornou zatravněnou předzahrádku orientovanou do klidného vnitrobloku – ideální místo pro relaxaci nebo venkovní posezení.\r \t‌\r Dispozice a vybavení:\r - 2+kk – obývací pokoj s kuchyňským koutem, ložnice\r - Kuchyňská linka se spotřebiči: indukční varná deska, trouba, lednice, myčka nádobí\r - Obývací část s rozkládacím gaučem a televizí\r - Ložnice s manželskou postelí a úložnými prostory\r - Koupelna s pračkou\r - Podzemní parkovací stání (není zahrnuto v ceně nájmu - 2 000 Kč/měs)\r \t‌\r Lokalita:\r Holešovice jsou vyhledávanou čtvrtí díky své výborné poloze a bohaté nabídce služeb i volnočasových aktivit. V okolí najdete:\r - Obchody, kavárny, restaurace, bary\r - Supermarkety (Billa, Lidl, Albert), farmářské trhy na náplavce\r - Sportoviště, cyklostezky\r - Kulturní centra – Veletržní palác, DOX, La Fabrika\r - Parky – Stromovka a Letenské sady jsou jen pár minut chůze\r \t‌\r Dopravní dostupnost:\r - Metro C – stanice Vltavská a Nádraží Holešovice cca 5 minut chůze\r - Tramvajové linky 1, 6, 12, 14, 25, 94 – zastávka přímo u domu (Dělnická nebo Vltavská)\r - Autobusové spoje v blízkosti\r - Rychlé napojení na magistrálu, tunel Blanka a městský okruh\r - Centrum města (Náměstí Republiky, Václavské náměstí) do 10 minut\r \t‌\r Byt je ideální pro jednotlivce nebo pár, nekuřáky, bez domácích mazlíčků.\r Volný ihned.\r \t‌\r Pro více informací nebo domluvení prohlídky neváhejte nás kontaktovat! Krátký: Byt 2+kk 62 m² k pronájmu Argentinská, Praha 7 - Holešovice; 28 000 Kč za měsíc (Poplatky: 6 300 Kč/měs / Elektřina: 1 500 Kč/měs / Kauce: 1 měsíční nájem / Provize: 1 měsíční nájem), terasa, parkovací místo, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 28000. Cenový tip: Poplatky: 6 300 Kč/měs / Elektřina: 1 500 Kč/měs / Kauce: 1 měsíční nájem / Provize: 1 měsíční nájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-argentinska/2157081164",
		"rent_base": 28000,
		"fees_base": 6300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28000,
		"is_deposit_paid": true,
		"deposit_price": 28000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Ve velmi lukrativní lokalitě s perfektní občanskou vybaveností v okolí nabízíme dlouhodobý podnájem bytu 2+kk v novostavbě se dvěma balkony, sklepem a garážovým parkovacím stáním (již zahrnuto v ceně nájmu). Byt se nachází v 10.NP (9. patro). Sklep a parkovací stání v podzemní garáži (1.PP). Podlahová plocha bytu je 100,5m2. Užitná plocha bytu je 96,00m2, balkonů 15,00m2 a zděného sklepu 4,0m2. V bytové jednotce je nainstalovaná plně vybavená kuchyňská linka (varná deska, vestavěná trouba, mikrovlna, digestoř, myčka, lednice s mrazákem). Byt má samostatnou ložnici a obývací pokoj spojený s kuchyňským koutem, koupelnu spojenou s WC, dvě šatny a předsíň. Velkou předností bydlení v tomto bytě a domě je nový technický stav, velká světlost v objektu, komfortní parkování díky vyhrazenému parkovacímu stání (již zahrnuto v ceně), nadstandardní výhled, soukromí a jistota skutečně dlouhodobého podnájmu. Umístění nemovitosti nabízí skvělou příležitost bydlet v lokalitě s kompletní občanskou vybaveností (jedná se polohově o rozhraní Žižkova a Strašnic), pouhé 4min. autobusem od stanice metra „A – Želivského“. V docházkové vzdálenosti 2min. od domu se nachází autobusová zastávka „Třebešín“, obchody, kavárny, restaurace, lékárny, pošta, tenisové kurty, park Židovské pece, a další. Poloha bytu je strategická z hlediska kombinace bydlení v centru, perfektní občanské vybavenosti a výborné dopravní dostupnosti. Cena nájemného je 27.000,- Kč/měsíc + zúčtovatelné zálohy 6.000,- Kč/měsíc (včetně zálohy na elektřinu). Poplatky mohou být upraveny dle počtu osob, které budou v podnájmu, a dle typu provozu budoucích podnájemníků. Při zahájení podnájmu se hradí vratná kauce ve výši 45.000,- Kč, nájem na první měsíc včetně poplatků a jednorázová provize RK ve výši 1 měsíčního nájmu (bez poplatků) + DPH. Pro doplňující informace či domluvení prohlídky mě neváhejte kontaktovat. PENB: „B“. Krátký: Byt 2+kk 96 m² k pronájmu Zvěřinova, Praha 3 - Strašnice; 27 000 Kč za měsíc, balkón, parkovací místo, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 27000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strasnice-zverinova/1338249804",
		"rent_base": 27000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému pronájmu nabízím vkusně zařízený byt s praktickým uspořádáním 2+kk v centru Prahy 1 - ulice Na Poříčí s terasou 40 m2.\r \r Dispozice:\r Obytná plocha nabízí útulných 36 m² s vysokými stropy, bílými dveřmi, okny a dřevěnými podlahami, které zdůrazňují elegantní atmosféru. Hlavní obytná část zahrnuje plně vybavený kuchyňský kout s mikrovlnnou troubou, sporákem a lednicí s mrazákem, skvělé pro milovníky vaření. Otevírá se do okouzlujícího obývacího pokoje s veškerým potřebným nábytkem včetně televize. Byt nabízí dvě oddělené postele/spací oblasti, každá s dostatečným úložným prostorem, což je perfektní pro spolubydlící.\r Koupelna přístupná z hlavní obytné části je vybavena sprchovým koutem a designovou sanitou, včetně pračky.\r \r Pro lepší představu doporučuji nahlédnout do půdorysu, který je součástí fotografií.\r \r Lokalita:\r  Na Poříčí - Praha 1, Perfektně situovaný byt přímo před tramvajovou zastávkou, se stanicí metra, vlaku i autobusu v blízkém dosahu. Perfektní lokalita s veškerou občanskou vybaveností. Obchody, restaurace, kavárny, služby.\r \r Měsíční zálohy na služby: 5,500 Kč\r Nájemné: 23,000 Kč\r Vratná kauce\r Provize\r \r K nastěhování po domluvě.\r \r Ideální pro ty, kteří hledají šikovné, pohodlné bydlení v centru města.\r \r Neváhejte mě kontaktovat, ráda se s vámi sejdu na prohlídce bytu. Krátký: Byt 2+kk 40 m² k pronájmu Na Poříčí, Praha 1 - Nové Město; 23 000 Kč za měsíc, terasa, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-nove-mesto-na-porici/3656974924",
		"rent_base": 23000,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem 2kk 53m2, P9 Vysočany, ul. Na Břehu, komora, balkon, metro, tramvaj, nezařízen. \r \r    Prostorný byt v moderním domě vybaven kuchyňskou linkou s vestavěnými spotřebiči (lednice s mrazákem, trouba, varná deska, odsavač par). Široká chodba za bezpečnostními dveřmi má vpravo vstup do komory, samostatné toalety, koupelny s vanou. Přímo vstup do samostatné ložnice a vlevo vstup do obývacího pokoje.\r \r    Metro Vysočanská 200m od domu a Nákupní centrum Fénix, za domem oblíbená cyklostezka. Vlakové stanice Vysočany, kterou se pohodlně dostanete jak do centra Prahy, tak i z Prahy. \r \r Okolí je plné zeleně a nabízí plnou občanskou vybavenost, sportoviště, obchody, banky, poštu, úřad P9, atd.\r \r    Byt je možný ihned a k dlouholetému pronájmu u slušného majitele. Vřele doporučuji. Krátký: Byt 2+kk 53 m² k pronájmu Na Břehu, Praha 9 - Vysočany; 20 000 Kč za měsíc (+ záloha na služby 4000,-Kč, převod elektřiny, kauce, provize), balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 20000. Cenový tip: + záloha na služby 4000,-Kč, převod elektřiny, kauce, provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-na-brehu/1528656460",
		"rent_base": 20000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem reprezentativního bytu na Letné. Ve výhradním zastoupení vlastníka vám nabízím k pronájmu velmi slunný a prakticky dispozičně řešený byt, který se nachází ve 4. patře kompletně zrekonstruovaného secesního činžovního domu. Byt samotný prošel před pěti lety kompletní a velmi citlivou rekonstrukcí. Dvě neprůchozí místnosti – obývací pokoj s kuchyňským koutem, ložnice s balkonem do vnitrobloku plného zeleně. Byt je nezařízený, je zde však k dispozici kuchyňská linka s vestavěnými spotřebiči, indukční varná deska, el. trouba, lednice s mrazákem, vestavěná skříň. V koupelně sprchový kout, pračka. Stylové plovoucí podlahy, nová špaletová okna, velkoformátová dlažba. Centrální etážové topení, internet a kabelová TV od Vodafone (není zahrnuto v ceně) . Výborně dostupná lokalita, zast. MHD „Letenské náměstí“ 1 min., metro „A“ Hradčanská, „C“ Vltavská do 10 min. Nemovitost se nachází ve velmi oblíbené rezidenční lokalitě Praha 7 – Letná, která se vyznačuje jak svojí jedinečnou atmosférou, tak výbornou dopravní dostupností, bezprostřední blízkostí Stromovky a Letenských sadů a je tedy vhodná jak pro vyznavače aktivního životního stylu, tak pro rodiny s dětmi, ale i pro starší generaci. Jsou zde i bohaté možnosti kulturního vyžití (Bio OKO, La Fabrika, Národní technické muzeum, Národní galerie apod.), renomované základní i střední školy, mateřské školy, obchody, typické letenské hospůdky, lékařská péče apod. Vše na dosah. Byt je vhodný max. pro 2 osoby. Vzhledem k nesporné hodnotě nemovitosti požaduje pronajímatel vratnou kauci ve výši 40.000 Kč, odměna RK 1 nájemné + DPH. Byt bude k nastěhování během dubna, osobní prohlídky možné po předchozí dohodě. Krátký: Byt 2+kk 53 m² k pronájmu Dobrovského, Praha 7 - Holešovice; 22 000 Kč za měsíc (+ poplatky dle vlastní spotřeby cca 4.800,-Kč/měs.), balkón, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 22000. Cenový tip: + poplatky dle vlastní spotřeby cca 4.800,-Kč/měs.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-dobrovskeho/4200755788",
		"rent_base": 22000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": 4800
	}
]
