[
	{
		"fullDescription": "Nabízíme k pronájmu 2+kk s terasou  v novostavbě z roku 2024, v Praze 4 – Chodov, ulice  Bachova  o velikosti 52 m2 s terasou 21 m2, který se nachází v 11.NP bezbariérového domu se dvěma výtahy. V ceně pronájmu je i garážové stání pod domem a sklepní kóje. \r \r V bytě je kuchyňská linka s varnou deskou, el. troubou a lednicí. V koupelně (s vanou) je na  podlaze dlažba, v ostatních místnostech je plovoucí podlaha. \r \r Skvělá je zejména poloha domu. Těsně u domu je základní škola a školka. Doslova za rohem se nachází centrální park s dětskými hřišti a sportovní areálem Mikulovka.\r \r K aktivnímu i pasivnímu odpočinku vybízí také nedaleká Hostivařská přehrada, lesopark a přírodní park Botič–Milíčov. Nedaleko je také Krčský les.\r \r Kousek od projektu leží areál Jedenáctka s bazénem a multifunkční halou.\r V okolí jsou také lékaři, obchody, restaurace a  OC Westfield Chodov,\r \r Výborná je zejména dopravní dostupnost do centra. Na metro Opatov se dostanete pěšky za 9 minut.  Autobusová zastávka (linka 125 a 154) je vzdálená cca 100 metrů. \r \r Jistota (kauce) a provize je ve výši jednoho nájemného. Pronajímatelem je přímo stavební bytové družstvo POKROK Krátký: Byt 2+kk 52 m² k pronájmu Bachova, Praha 4 - Chodov; 25 000 Kč za měsíc, balkón, terasa, parkovací místo, garáž, výtah, bezbariérový, skeletová stavba, družstevní vlastnictví, novostavby. Základní cena: 25000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-chodov-bachova/615739980",
		"rent_base": 25000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": true,
		"deposit_price": 25000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Luxusní byt 3+kk s prostorným balkonem, 2x parkováním a skvělou dostupností do centra s přírodou v pěší dostupnosti. \r Nabízíme k pronájmu moderní a prostorný byt 3+kk o rozloze 118 m², který se nachází v prestižní lokalitě v rezidenčním komplexu Nad Rokoskou blízko do Troji, Holešovic i do centra Prahy, \r Tento byt v 3. patře čtyřpatrové novostavby s výtahem poskytuje vysoký komfort a soukromí, což ocení nejen rodiny s dětmi, ale i náročnější klienti hledající stylové a funkční bydlení.\r \r Prostorná dispozice 3+kk zahrnující:\r \t• Velký obývací prostor propojený s kuchyní a jídelnou,\r \t• Dvě oddělené ložnice pro maximální soukromí,\r \t• Vstupní předsíň s vestavěnými skříněmi a botníkem,\r \t• Dva vstupy na prostorný pochozí balkon (25 m²) s nádherným výhledem na město,\r \t• Koupelna s vanou a WC + samostatné WC na chodbě,\r \t• Praktická komora pro uskladnění věcí.\r \r Oplocená zahrada s 1x venkovním parkovacím místem pro bezpečné a pohodlné parkování.\r 1x Garážové stání s automatickými vraty a praktickou úložnou kojí.\r \r Klidná lokalita s výhledem na Žižkovskou věž, v těsné blízkosti dětského hřiště.\r Skvělá dopravní dostupnost – okamžité napojení na magistrálu v Holešovičkách.\r \r Ideální bydlení pro rodiny i profesionály\r Byt je umístěn v klidné rezidenční oblasti s veškerou občanskou vybaveností – školy, školky, obchody, lékařská péče, restaurace i parky v okolí. Nabízí skvělou kombinaci městského života a zelených ploch pro relaxaci a volnočasové aktivity.\r \r Podmínky pronájmu:\r Měsíční nájem: 36 000 Kč\r Zálohy na služby:2900 Kč\r Energie budou převedené na Vás. \r Kauce: 36 000 Kč\r Součástí nájmu je jsou 2x parkovací místo jedno v  garáži druhé v oplocené zahradě u domu a sklep (4,4 m²).\r \r Byt je ihned k nastěhování a nabízí komfortní moderní bydlení na vysoké úrovni.\r  Zaujala vás nabídka? Kontaktujte nás ještě dnes a domluvte si prohlídku! Krátký: Byt 3+kk 118 m² k pronájmu Nad Rokoskou, Praha 8 - Libeň; 35 998 Kč za měsíc (plus právní servis a odměna rk ), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 35998. Cenový tip: plus právní servis a odměna rk ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-liben-nad-rokoskou/2126516812",
		"rent_base": 36000,
		"fees_base": 2900,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 36000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Byt o dispozici 3+kk, který se nachází v 6 a 7.patře bytového domu, v ulici Slezská. Výměra bytu činí 116 m2 + balkón 6 m2 + sklep.\r \r Vnitřní dispozice:\r První patro - Vstupní hala. Kuchyňská linka je umístěna v obývacím pokoji a je plně vybavena. Ložnice s balkónem. Toaleta.\r Druhý patro - Pokoj lze využívat jako pracovnu hlavní ložnici. Koupelna s vanovým koutem a sprchovým koutem, toaletou. Technická mísnost/prádelna.\r Vytápění se řeší plynovým kotlem.\r \r Bytový dům se nachází ve velmi příjemné lokalitě, kde najdete kompletní občanskou vybavenost. Obchodní centrum Flóra, metro A, náměstí Jiřího z Poděbrad.\r \r VOLNÝ od 1.4\r \r Cena nájemného 40.500 Kč + zálohy na služby: 2 000,- Kč osoba, zálohy za energie - plyn a elektřina se přepisují na nájemce po dobu trvání nájemního vztahu. Vratná kauce ve výši 81.000,-Kč. Poplatek RK ve výši celkového nájmu hradí zájemce. Prohlídky možné po dohodě, momentálně ještě v bytě bydlí nájemníci. Pro více informací kontaktujte našeho makléře telefonicky Po-Pá od 8.00 do 18.00h, v ostatních případech pomocí sms nebo emailu. Speaking English. Krátký: Byt 3+kk 122 m² k pronájmu Slezská, Praha 2 - Vinohrady; 40 500 Kč za měsíc (+ zálohy), balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 40500. Cenový tip: + zálohy",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vinohrady-slezska/2366771788",
		"rent_base": 40500,
		"fees_base": 2000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 40500,
		"is_deposit_paid": true,
		"deposit_price": 81000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " K pronájmu krásný byt o velikosti 120 m2 o dispozici 3+kk (plus malá pracovna) se střešní terasou a dvěmi parkovacími stáními dole v přízemí v garáži. Byt se nachází v posledním třetím patře cihlového domu v zástavbě domů v Praze 8 Kobylisích, jen pár minut pěšky od metra linky C Kobylisy. Nedaleko od domu je také zastávka tramvaje Okrouhlická. Do bytu vede i výtah na čip pouze pro uživatele tohoto bytu. Jedná se o krásný atypický byt. Po vstupu do bytu se ocitnete v předsíni, ze které je vstup na toaletu a do prostorného obývacího pokoje s plně vybaveným kuchyňským koutem a také funkčním krbem. Z obývacího pokoje je samostatný vstup do dětského pokoje, do koupelny a také do ložnice. Vedle kuchyňského koutu je vstup do malé pracovny. Po schodech nahoru se z obývacího pokoje dostanete do zimní zahrady, kde je zastřešené posezení a vstup na otevřenou střešní terasu. Pokud toužíte po bydlení, kde si v zimě zatopíte v krbu a od jara do podzimu se budete slunit a grilovat na terase a zároveň budete mít všude po Praze blízko, toto místo to splňuje. Byt se pronajímá zařízený dle fotografií. K bytu náleží dva větší sklepy, které se nachází v přízemí domů. K dispozici je i zahrada ve vnitrobloku domu. Měsíční poplatky pro byt a dvě garážová stání jsou 7.350,-Kč. Převod elektřiny (cca 2.000 Kč) a plynu (cca 7.500,-Kč) na nájemce. Pro bližší informace nebo sjednání prohlídky prosím kontaktujte makléřku e-mailem. Krátký: Byt 3+kk 120 m² k pronájmu U třešňovky, Praha 8 - Kobylisy; 35 000 Kč za měsíc (plus 7.350,-Kč poplatky za služby, převod energií na nájemce), terasa, garáž, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 35000. Cenový tip: plus 7.350,-Kč poplatky za služby, převod energií na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-kobylisy-u-tresnovky/2492645964",
		"rent_base": 35000,
		"fees_base": 7350,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 2000
	},
	{
		"fullDescription": "Hledáte luxusní, velkoryse řešený byt v oblíbené lokalitě pražských Strašnic a nechcete řešit starosti s parkováním? Pak je tato nabídka v podobě pronájmu bytu o dispozici 2+kk v prestižním novém projektu Gamma Hagibor přesně pro vás. Tato moderní rezidence poskytuje příjemné bydlení uprostřed velkoměsta. \r \r Tato lokalita nabízí klidné bydlení s bohatou občanskou vybaveností a výbornou dopravní dostupností - v blízkosti se nachází stanice metra linky A – Želivského, která zajišťuje rychlé spojení do centra města, dále jsou k dispozici tramvajové a autobusové zastávky, umožňující snadný pohyb po celé Praze. Okolí skýtá širokou nabídku obchodů, restaurací a kaváren. Nedaleko se nachází nákupní centrum Eden. Jistě také oceníte blízkost zeleně - například park Gutovka, který nabízí sportovní a rekreační vyžití pro všechny.\r \r V krásném světlém bytě se nachází moderní kuchyně vybavená vestavnými spotřebiči. V této prostorné místnosti je prostor pro jídelní i obývací část a svou ranní kávu si můžete vychutnat na balkóně. Krásně prostorné pokoje, které jsou díky velkým francouzským oknům plné denního světla, se těší na to, až si je zútulníte svým nábytkem, a zajistí vám skvělé prostředí pro odpočinek. V koupelně s toaletou a s vanou, kde si můžete dopřát relaxační pěnovou koupel po náročném dni, zajisté oceníte pračku. Kromě sklepa, který k bytu náleží, vám úložné prostory zajistí zrcadlová šatní skříň v chodbě. V bytě naleznete podlahové vytápění i rekuperaci vzduchu. K bytu patří i garážové stání přímo v domě. \r \r Poplatky vč. elektřiny činí 5 950,- Kč měsíčně a jsou zúčtovatelné.\r Provize za zprostředkování ve výši jednoho nájmu + DPH.\r Vratná kauce ve výši 50 000,- Kč.\r \r Bojíte se, aby vám tato nabídka neunikla? Nyní už nemusíte. Nabízíme vám možnost si byt pronajmout plně online.\r Pokud ovšem dáváte přednost osobnímu setkání, neváhejte a domluvte si prohlídku. Těšíme se na setkání s vámi.\r \r Můžete nás kontaktovat ve všední dny v čase od 9:00 do 17:30. Krátký: Byt 2+kk 66 m² k pronájmu Ramonova, Praha 10 - Strašnice; 26 900 Kč za měsíc (vratná kauce ve výši 50 000,- Kč + provize za zprostředkování ve výši jednoho nájmu + DPH), balkón, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 26900. Cenový tip: vratná kauce ve výši 50 000,- Kč + provize za zprostředkování ve výši jednoho nájmu + DPH",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strasnice-ramonova/665260620",
		"rent_base": 26900,
		"fees_base": 5950,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 26900,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " V žádané lokalitě Praha 10 - Hostivař nabízím k pronájmu byt 3+kk s balkonem, sklepem a garážovým stáním v prvním nadzemním podlaží s orientací jihovýchodní. Prostorný byt o velikosti 71,47 m2 s balkonem cca 5,45 m2 se skládá z Obývacího pokoje s kuchyňskou částí, dvěma ložnicemi, prostornou předsíní, koupelnou, samostatnou toaletou, sklepem na podlaží bytu a garážovým stáním v suterénu domu.\r \r Obývací část je zařízená rohovým rozkládacím gaučem s úložným prostorem, obývací stěnou, konferenčním stolkem, klimatizací a výstupem na balkon. Kolem balkonu roste vinná réva, která každým rokem nájemce obdaří bohatou nadílkou plodů.\r \r Kuchyňská část je zařízena kuchyňskou linkou vybavená mikrovlnou troubou, myčkou, sklokeramickou varní deskou, troubou, digestoří a lednici s mrazákem. Uvařené jídlo si, můžete vychutnat u skleněného stolku se 4 barovými židlemi.\r \r Koupelna je vybavená skříňkami, zrcadlem, pračkou a samostatnou sušičkou, rohovou prostornou vanou, umyvadlem a žebříkovým topením.\r Samostatné WC s úložným prostorem.\r \r Ložnice s orientací na východ je zařízená manželskou postelí a skříňkami.\r \r Dětský pokoj východně orientovaný je vybaven dvěma samostatnýma posteli s úložným prostorem, skříňkou, psacím stolem a dětským křeslem.\r \r Předsíň je vybavená prostornou vestavěnou šatní skříní a podstropním úložným prostorem, který je podél celé chodby. \r \r Nábytek není podmínkou nájmu a lze se dohodnout na jeho odvozu.\r \r K bytu je možnost jsi pronajmout garážové stání za poplatek 2.000,-Kč/měsíc. \r \r Bytový dům je postaven na dobře situovaném místě, který spojuje dobrou dostupnosti na metro A (Skalka) autobusovou linkou č. 177, metro C (Opatov) autobusovými linkami č. 181,182, na metro B Černý most s autobusovou linkou  č. 181. Dobrá dostupnost je také automobilovou dopravou jak do centra města, tak na dálnici D1. \r \r Okolí bytového domu je bohaté na sportovní hřiště všech věkových kategorií. Obchody, restauracemi, zdravotnickým zařízením, školy a školky.  Pro milovníky procházek je v těsné blízkosti komplexu Hostivařská přehrada. \r \r Byt pro svou velikost a svoji historií je ideální pro rodinu s dětmi. \r \r Vřele doporučuji. Krátký: Byt 3+kk 72 m² k pronájmu Budapešťská, Praha 10 - Hostivař; 27 000 Kč za měsíc (+ poplatky 6.000,-Kč včetně elektrické energie), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. Cenový tip: + poplatky 6.000,-Kč včetně elektrické energie",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hostivar-budapestska/2293002828",
		"rent_base": 27000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Praha 5 - Smíchov, ul. Toyen – nachází se v právě dokončeném nízkoenergetickém unikátním bytovém komplexu Smíchov City s vlastní uzavřenou zahradou, recepcí, několika restauracemi, kavárnami a obchody; oblíbená lokalita v těsném sousedství stanice metra Anděl a obchodního komplexu Nový Smíchov, s perfektním spojením do centra města a do tunelového systému.\r \r Nabízíme k pronájmu luxusní nezařízený byt 2 + kuchyňský kout (70,3 m2) + balkon 5 m2 orientovaný na západní stranu, nachází se ve 4. podlaží s výtahem v právě dokončeného bytového domu. Byt tvoří prostorný obývací pokoj o velikosti 29,5 m2 s plně vybaveným kuchyňským koutem a se vstupem na balkon, ložnice (16,9 m2) se šatnou/pracovním koutem, koupelna s vanou a WC, komora a předsíň.\r \r Další vybavení bytu: plně vybavená kuchyňská linka včetně vestavěných spotřebičů (el. varná deska, el. trouba, mikrovlnka, myčka a lednice s mrazákem), dále je v bytě příprava pro vysokorychlostní internet – optický kabel až 2 Gb/s, dřevěné podlahy, vnější elektrické žaluzie, rekuperace a centrální vytápění.\r \r K bytu náleží 1 sklep (2,8 m2) a 1 garážové stání v domě.\r \r Byt je vhodný na dlouhodobý pronájem pro max. 2 osoby (ne spolubydlení), preferován je klient bez domácích zvířat.\r Cena 30.000 Kč/měsíc + služby (záloha 5.500 Kč/měsíc + spotřeba elektřiny v bytě) + internet + provize RK 1 měsíční nájem.\r Požadovaná jistota (kauce) činí 2 měsíční nájmy.\r \r Třída energetické náročnosti budovy je dle vyhlášky 78/2013 Sb. klasifikována jako B. Krátký: Byt 2+kk 70 m² k pronájmu Toyen, Praha 5 - Smíchov; 30 000 Kč za měsíc, balkón, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 30000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-toyen/876872268",
		"rent_base": 30000,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 30000,
		"is_deposit_paid": true,
		"deposit_price": 60000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " Neplatíte provizi! Pronájem zcela nového, ještě neužívaného bytu o dispozici 3+kk s balkonem, komorou, sklepem a nadstandardně velkým garážovým stáním v samotném centru Smíchova, v ulici Toyen, jen pár kroků od stanice metra Anděl. \r \r Byt má celkovou užitnou plochu 95,4 m2 (68,5 m2 užitná plocha bytu + 23,9 m2 balkon + 3 m2 sklepní kóje) a je umístěn ve 3. nadzemním podlaží sedmipodlažní cihlové novostavby v projektu Smíchov City. Výměra podlahové plochy bytu činí 73,7 m2. \r \r Byt je vybaven ve vysokém standardu, který tvoří stylová a moderní kuchyňská linka s vestavěnými spotřebiči zn. Philco, venkovní elektricky ovládané rolety na všech oknech, kvalitní vícevrstvé dřevěné podlahy, dřevěná euro okna s izolačním trojsklem, rekuperační systém s možností volby teploty přiváděného vzduchu do místností, kvalitní sanita, velkoformátové keramické obklady a dlažba. Součástí bytu je nábytek zobrazený na fotografiích (případně je možné byt dovybavit také stolem, židlemi a šatní skříní).\r \r Kuchyňský kout je krásně prosvětlen přiléhajícím oknem směřovaným na východní stranu stejně jako velké francouzské okno obývacího pokoje. Okna obou ložnic a jedno menší okno obývacího pokoje jsou orientovány na severní stranu. Balkon o ploše 23,9 m2 se rozprostírá po obvodu všech pokojů od kuchyňského koutu v obývacím pokoji až po obě ložnice, přičemž je přístupný z každého pokoje. Koupelna je zařízena vanou a umyvadlem, toaleta je umístěná samostatně. Praktická komora umožňuje připojení pračky a sušičky.\r \r K bytu náleží sklepní kóje o ploše 3 m2 a nadstandardně velké garážové stání v podzemním podlaží. Budova disponuje recepcí a bezpečnostním kamerovým systémem. \r \r V docházkové vzdálenosti od domu se nachází metro Anděl, zastávka tramvaje Zborovská (4 min. Karlovo nám., 8 min. I.P.Pavlova, 9 min. Václavské nám., 10 min. Náměstí Míru), supermarket, Obchodní centrum Nový Smíchov, restaurace, masáže, poliklinika, lékárna, venkovní posilovna, Smíchovská náplavka. \r \r Byt je k nastěhování ihned. Krátký: Byt 3+kk 95 m² k pronájmu Toyen, Praha 5 - Smíchov; 35 000 Kč za měsíc (+ zálohy za služby 6.391,-Kč + elektřina. Kauce 50 tis. Kč. Neplatíte provizi.), balkón, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + zálohy za služby 6.391,-Kč + elektřina. Kauce 50 tis. Kč. Neplatíte provizi.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-smichov-toyen/817721932",
		"rent_base": 35000,
		"fees_base": 6391,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout k dlouhodobému pronájmu zcela nový moderní byt 2+kk ve vysokém standardu, nedaleko zastávky metra Kobylisy. Byt 2+kk o ploše 43 m² s balkonem se nachází ve druhém patře právě dokončené Rezidence Pakoměřická.\r \r Byt je tvořen vstupní chodbou vybavenou vestavěnou skříní, obývacím pokojem s kuchyňským koutem, ložnicí, prostornou koupelnou se sprchou a WC. Obývací pokoj je vybaven kvalitní kuchyňskou linkou s vestavěnými spotřebiči (horkovzdušná trouba, digestoř, lednice s mrazákem, myčka, mikrovlnná trouba). Vinylové velkoformátové vlysy a dlažba. K vybavení dále patří designové osvětlení, předokenní žaluzie. Komunikaci s návštěvami zajišťuje videotelefon.Výhodou je vlastní plynová kotelna v suterénu domu s nízkými náklady na vytápění a ohřev vody. K bytu je možné si dále pronajmout sklep i parkovací stání.\r \r Tato komorní rezidence se nachází pár kroků od stanice metra Kobylisy a zastávek tramvají. Veškerou občanskou vybavenost (obchody, kavárny, restaurace, fitness, atd.) i parky a volnočasovou zábavu, ZOO a aquapark, je možné nalézt v nejbližším okolí. Skvělá dostupnost do centra města, stejně tak i mimo Prahu. Byt je ideální pro jednotlivce nebo pár hledající bydlení v moderní novostavbě na klidném místě s perfektním spojením do centra. K dispozici parkovací místo.\r \r Nájemné  23.800, zálohy na služby 4.200,- (vytápění, ohřev, studená voda, elektřina, pojištění)\r Vratná kauce 30.000,-\r \r Pro více informací či zájmu o prohlídku nás neváhejte kontaktovat. Doporučujeme. Krátký: Byt 2+kk 42 m² k pronájmu Pakoměřická, Praha 8 - Kobylisy; 23 800 Kč za měsíc (služby 4.200 Kč/měs), balkón, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23800. Cenový tip: služby 4.200 Kč/měs",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kobylisy-pakomericka/3142320716",
		"rent_base": 23800,
		"fees_base": 4200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "V exkluzivním  zastoupení nabízíme k pronájmu světlý byt 2+kk 47 m2 + balkon v 5.NP ( 4. patře) bytového domu s výtahem, který se nachází v klidné části Proseku, Praha 9, ale již v katastrálním území Letňany, 3 min. busem na metro Střížkov.  Byt se západní orientací se skládá ze vstupní předsíně, koupelny s vanou a pračkou, samostatné komory, obývacího pokoje s kuchyňským koutem, ze kterého je přístup na balkon a z ložnice. \r \r Zařízení bytu tvoří kuchyňská linka s vestavěnými spotřebiči (varná deska, trouba, mikrovlnná trouba, odsavač par) dále jídelní stůl se židlemi, v ložnici vestavěná rohová skříň a dvoulůžko, v komoře je policový systém, v zádveří věšáková stěna, v koupelně pračka.\r \r Zbylé zařízení na fotografiích náleží původnímu nájemci a není součástí vybavení.  V lokalitě je kompletní občanská vybavenost, výborná dopravní dostupnost, metro C Střížkov je vzdáleno 3 min jízdy busem nebo 10 min chůze.\r Celkové měsíční poplatky + energie činí 5.200 Kč. Nájem od dubna 2025. \r Vlastník má právo vybrat si nejvhodnějšího nájemce, preferuje nekuřáky.\r K nastěhování od dubna 2025.\r \r  Krátký: Byt 2+kk 48 m² k pronájmu Zlonická, Praha 9 - Letňany; 17 000 Kč za měsíc (+ poplatky a energie ve výši 5.200 Kč, + kauce a provize), balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 17000. Cenový tip: + poplatky a energie ve výši 5.200 Kč, + kauce a provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-zlonicka/1056965196",
		"rent_base": 17000,
		"fees_base": 5200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní byt 2+kk o velikosti 57 m2 s prostornou terasou 9,5 m2, situovaný v 1. nadzemním podlaží nově vznikající rezidence na pražském Smíchově. Součástí bytu je i sklepní kóje o ploše 5,8 m2. Byt je připraven k nastěhování ihned.\r \r Projekt vznikl citlivou přestavbou bývalé tiskárny na rezidenční bydlení s uzavřeným soukromým vnitroblokem a nonstop recepcí. Celý koncept byl inspirován velkými evropskými městy a spojuje komfort městského života s klidem příjemného prostředí.\r \r Byt se nachází v jižní části vnitrobloku a nabízí dobře promyšlenou dispozici. Dominantou je obývací pokoj s výklenkem, ve kterém je umístěna designová kuchyňská linka s veškerými vestavěnými spotřebiči. Dále zde najdete vstupní chodbu, praktickou komoru s pračkou, ložnici s prostornou šatní skříní a koupelnu s vanou a toaletou. Nad okny je instalován závěsný systém pro dvojité závěsy.\r \r Použité materiály a standardy zajišťují nadstandardní úroveň bydlení — dřevěné podlahy, velkoformátová okna s izolačním dvojsklem, elegantní dubová podlaha, bezfalcové lakované dveře s magnetickým zámkem, koupelny s celoplošným zrcadlem, sprchové baterie Hansgrohe, umyvadla Villeroy & Boch a rekuperační větrání. Výška stropů činí příjemných 278 cm.\r \r Velkým benefitem je střešní terasa plná zeleně, která slouží jako relaxační prostor s výhledem na Prahu. Můžete zde posedět s přáteli a vychutnat si západy slunce přímo nad městem. K dispozici je rovněž vnitřní dvůr, přístupný všem obyvatelům.\r \r Měsíční nájemné je 29 000 Kč. Zálohy na služby (voda, teplo, odpad, úklid a energie společných prostor) činí 5 000 Kč měsíčně. Elektřina se převádí na nájemce. Kauce ve výši 2 měsíčních nájmu. Optický kabel je již zaveden, internet si nájemce sjednává individuálně.\r \r Byt je veden jako ateliér a není možné zde mít trvalé bydliště. Nabízí se nezařízený.\r \r Zveme vás na prohlídku tohoto unikátního projektu, který kombinuje výhody bydlení v centru s atmosférou soukromí a zeleně, a to v pěší dostupnosti Petřínských sadů a všech atraktivit Smíchova. Krátký: Byt 2+kk 66 m² k pronájmu Grafická, Praha 5 - Smíchov; 29 000 Kč za měsíc (+ poplatky 5.000 Kč + převod el. na nájemce + kauce + provize RK), terasa, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 29000. Cenový tip: + poplatky 5.000 Kč + převod el. na nájemce + kauce + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-graficka/3223155276",
		"rent_base": 29000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 58000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně nabízíme k pronájmu byt o dispozici 2+KK/Balkon, garážové stání, celková rozloha 45 m2 (obytná plocha 41 m2) v klidné lokalitě Praha 5 - Hlubočepy, Barrandov. Jedná se o byt v novostavbě z roku 2003 s ostrahou. Fotografie bytu jsou aktuální a je z nich patrné, že byt je obýván stávajícím nájemcem, který jej má zařízen vlastním nábytkem. Ihned volné k nastěhování. Byt je částečně zařízen, tzn. kuchyňská linka s varnou deskou a lednicí, která byla nově instalována v roce 2020. Standard bytu: podlahové krytiny tvořeny kombinací dřevěné podlahy a dlažby, Povrchy stěn štukované s moderní výmalbou (před předáním bytu bude byt nově vymalován ve stejném provedení), Koupelna se sprchovým koutem a místem pro pračku. Byt je situovaný do 4. nadzemního podlaží z celkových čtyřech podlaží klidného domu s výtahem. Velice klidné místo bez dopravní zátěže (před domem není silnice) s veškerou občanskou vybaveností, skvělou dopravní obslužností a dostatkem zeleně v přilehlém Prokopském - Dalejském údolí či Chuchelském háji. Cena nájmu bytu 13.990,- Kč + parkovací stání 2.000,-Kč + poplatky 5.370,- Kč včetně elektřiny v bytě + TV/NET. Kauce ve výši dvou měsíčních nájmů, provize ve výši jednoho nájemného + DPH. Více informací v RK. Krátký: Byt 2+kk 41 m² k pronájmu Voskovcova, Praha 5 - Hlubočepy; 13 990 Kč za měsíc (+ poplatky 5.370,-Kč/měsíc + TV/NET), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, v dobrém stavu. Základní cena: 13990. Cenový tip: + poplatky 5.370,-Kč/měsíc + TV/NET",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hlubocepy-voskovcova/2452300364",
		"rent_base": 13990,
		"fees_base": 5370,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 13990,
		"is_deposit_paid": true,
		"deposit_price": 27980,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabídka pronájmu nového, celkově zařízeného, příjemně prostorného bytu 2+kk (vnitřní plocha 55 m2) s lodžií (5 m2), který se nachází v atraktivní a klidné lokalitě Prahy 9 – Vysočany (ulice Pod Harfou) s velmi dobrou dopravní dostupností do centra (stanice metra Kolbenova 8 min. chůze, zastávka tramvaje 150 m). Byt leží ve 2. patře novostavby cihlového domu s výtahem.\r Interiér bytu je tvořen předsíní s šatním prostorem, dále pak obývacím pokojem s kuchyňským koutem (nová moderní kuchyňská linka - sklokeramická varná deska, elektrická trouba, mikrovlnná trouba, digestoř, myčka nádobí, lednice s mrazákem) a se vstupem na lodžii s výhledem do klidného vnitroblokového parku, druhým pokojem s vestavěnou skříní a psacím  stolem s knihovnou, komorou a velkou koupelnou s vanou, WC a prostorem pro pračku.\r Podlahy se skládají z plovoucí podlahy (pokoje) a moderní dlažby (chodba, koupelna, komora). Vytápění je ústřední dálkové. Velká okna a západní orientace dodávají bytu příjemné denní prosvětlení a dostatek sluníčka.\r Byt leží v lokalitě s kompletní občanskou vybaveností (obchody, restaurace, lékař, školky, školy, …), s možností sportovního a rekreačního vyžití (cyklostezka, park Zahrádky, ...)  a s výbornou dopravní dostupností do centra Prahy.\r \r Byt je k dispozici od 1.5.2025.\r Pro více informací kontaktujte makléře nabídky. Krátký: Byt 2+kk 60 m² k pronájmu Pod Harfou, Praha 9 - Vysočany; 21 000 Kč za měsíc (+ 5.000 Kč záloha na služby, + elektřina v bytě, + 26.000 Kč kauce, + 25.410 Kč provize RK), terasa, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 21000. Cenový tip: + 5.000 Kč záloha na služby, + elektřina v bytě, + 26.000 Kč kauce, + 25.410 Kč provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-pod-harfou/59507276",
		"rent_base": 21000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25410,
		"is_deposit_paid": true,
		"deposit_price": 26000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu nabízíme krásný byt o dispozici 2+kk v klidné lokalitě Praha-Zličín. Byt o celkové výměře 50 m2 se nachází v 2. nadzemním podlaží moderního bytového domu z r. 2022 s výtahem a podzemními garážemi v rezidenčním areálu Park Zličín. Byt sestává z předsíně (6,4 m2), obývacího pokoje s kuchyňským koutem (22,6 m2), ložnice (12,4 m2), koupelny + WC (6,1 m2) a balkonu (4,5 m2). Rezidenti mají k dispozici kočárkárnu a návštěvy mohou pohodlně zaparkovat v blízkosti domu. \r \r Byt se nabízí nevybavený. Kuchyně disponuje lednicí s mrazákem, myčkou, elektrickou troubou, varnou deskou a digestoří. Obývací část je nezařízená. Součástí ložnice je vestavěná skříň. Druhou skříň najdeme v předsíni. V koupelně je vana, umyvadlo, zrcadlo, koupelnová skříňka a závěsné WC.\r \r Bezpečnostní vstupní dveře, podlahy vinyl + dlažba, plastová okna, systém řízeného větrání se zpětným získáváním tepla (rekuperací), centrálně ovládané elektrické předokenní rolety, autonomní detektor požáru, domovní telefon, STA zásuvka s TV výstupem, FM výstupem a SAT výstupem, ohřev vody + vytápění centrální dálkové. \r \r V okolí domu najdeme nákupní a zábavní centrum Metropole Zličín s hypermarketem, multikinem, fitness a dalšími službami, obchod s nábytkem a restauraci IKEA, hypermarket Tesco Extra a Globus, park Na Prameništi atd. Pár minut chůze od domu je vzdálena stanice metra B - Zličín. Benefitem je rychlé spojení na letiště. \r \r Byt je nový, dosud v něm nikdo nebydlel, a volný k nastěhování ihned. \r \r Energetická třída: B (velmi úsporná). Krátký: Byt 2+kk 50 m² k pronájmu K metru, Praha 5 - Třebonice; 21 900 Kč za měsíc (vratná jistota, náklady na bydlení 5 511 Kč (včetně elektřiny), poplatek za podnájem), balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 21900. Cenový tip: vratná jistota, náklady na bydlení 5 511 Kč (včetně elektřiny), poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-trebonice-k-metru/3091165772",
		"rent_base": 21900,
		"fees_base": 5511,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme Vám pronájem nového, moderního a doposud neobývaného bytu 3+kk o výměře 94 m2 s v rezidenci Radlické Výhledy, umístěný ve 2. nadzemním podlaží.\r \r Rezidence se nachází v klidné lokalitě, blízko přírody a zároveň s výbornou dostupností do centra města. Při stavbě domu byly využity prvotřídní stavební materiály. Výbava bytu zahrnuje videotelefon i zabezpečovací systém. Jednotka disponuje klimatizací a podlahovým topením.\r \r Vybavení bytu:\r Předsíň/chodba: Vestavná skříň, věšák s botníkem, pračka se sušičkou.\r Koupelna: Kombinace vany a sprchového koutu. Toaleta je samostatně.\r Ložnice: Manželská postel, velká vestavná skříň, noční stolky, vstup na balkon. \r Kuchyň: Moderní kuchyňská linka s nadstandardním vybavením – lednice s mrazákem, myčka, trouba, sporák, digestoř, mikrovlnná trouba, osvětlení pracovní plochy, spousta úložného prostoru.\r Obývací část: Rohová sedací souprava, TV stěna, jídelní stůl se židlemi.\r Byt disponuje dvěma balkony – jeden u ložnice, druhý propojuje obývací část s dalším samostatným pokojem.\r \r Byt je vybaven klimatizací pro příjemné bydlení po celý rok. K bytu náleží také garážové stání a sklep.\r \r Vratná kauce: 50 000 Kč\r Provize RK: 1x měsíční nájem + 21 % DPH\r Měsíční náklady na byt činí 6 000 Kč, včetně pojištění domácnosti a odpovědnosti. Elektřina bude převedena na nájemníka, přepis zařídíme za vás.\r \r Pro více informací nebo domluvení prohlídky nás neváhejte kontaktovat. Krátký: Byt 3+kk 94 m² k pronájmu Lučištníků, Praha 5 - Radlice; 38 000 Kč za měsíc (bez poplatků, + provize RK), balkón, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 38000. Cenový tip: bez poplatků, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-radlice-lucistniku/495481420",
		"rent_base": 38000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hezký, zařízený byt 2+kk se zaskleným balkónem a garážovým stáním v novostavbě, Praha 9 - Střížkov. Byt o celkové ploše 62 m2 se nachází ve 4. NP novostavby s výtahem. V kuchňském koutě je nová linka včetně spotřebičů, varná deska, vestavěná trouba, lednice s mrazákem, myčka. V obývacím pokoji sedačka. V ložnici dvoulůžko a skříň. Koupelna s vanou , WC a pračkou. Plovoucí podlahy, dlažba. Vytápění ústřední. Parkování v garáži - stání v ceně nájmu. U stanice metra C - Střížkov. Volný ihned. Převod elektrické energie na nájemce. Ukazatel energetické náročnosti: B\r &nbsp; Při kontaktu s RK prosím uvádějte evidenční číslo 10070166. Krátký: Byt 2+kk 62 m² k pronájmu Makedonská, Praha 9 - Střížkov; 23 000 Kč za měsíc (Poplatky: 4500  Kč; + el., kauce 30.000 Kč, provize  21.000-Kč), balkón, lodžie, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: Poplatky: 4500  Kč; + el., kauce 30.000 Kč, provize  21.000-Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strizkov-makedonska/2725716556",
		"rent_base": 23000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 21000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem atraktivního bytu (48 m2) s výjimečnou terasou  (12 m2) v jedné z nejoblíbenějších rezidenčních lokalit v Praze- na Břevnově. Byt se nachází v posledním patře skvěle udržovaného, zatepleného cihlového domu s výtahem. Jeho největší dominantou je dechberoucí  terasa, která obklopuje všechny místnosti a nabízí kouzelný výhled na střechy a vršky Prahy.\r Dispozičně je byt řešen jako 2+ 1, vstupní chodba je vybavena praktickými vestavěnými skříněmi s dostatkem úložného prostoru. Samostatná, kompletně vybavená kuchyně, obývací pokoj se vstupem na terasu je průchozí s ložnicí, jež je vybavena dalšími vestavěnými skříněmi. Prostorná, moderní koupelna s nadstandardně velkým sprchovým koutem. Na podlaze parkety a dlažba. Orientace na východ zajišťuje dostatek světla po celý den, avšak bez úmorného vedra v horkých dnech. K bytu náleží sklepní kóje, cca 2 m2. Pronajímá se nevybaven. V domě je kolárna, sušárna, prostor na kočárky.\r Lokalita Břevnova je výjimečná díky množství parků, zeleně a klidu, zároveň však v blízké vzdálenosti od centra města. Park Ladronka, Kajetánka, zahrady Strahova i Pražský hrad v dosahu krátkou procházkou. Bezproblémové parkování před domem, MHD zastávka tramvaje Drinopol 3 minuty (tram. č. 22, 25, 97), bus zastávka Kajetánka ( č. 180, 902). Dětské hříště, školy, školky jen pár kroků od domu. Vyhlášená pizzerie, kavárny a nákupy v bezprostřední blízkosti. Příjemné bydlení “nad” Prahou, poskytuje svým nájemníkům naprosté soukromí a klid nedaleko centra Prahy. Poplatky 4000,- Kč, elektřina převod na nájemce. Krátký: Byt 2+1 48 m² k pronájmu Junácká, Praha 6 - Břevnov; 23 000 Kč za měsíc, terasa, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-brevnov-junacka/3735552588",
		"rent_base": 23000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "ID zakázky: Y1177\r \r Nabízíme Vám k dlouhodobému pronájmu moderní byt 3+kk o celkové ploše 72m2  v developerském projektu Ateliery Strašnice, ul. Štěchovická.\r \r Byt se nachází v 5.N.P. a disponuje balkonem o rozloze 6m2 a garážovým stáním.\r \r Interiér bytu se skládá z prostorné chodby, obývacího pokoje s kuchyňským koutem a jídelním prostorem, dvou ložnic s vestavěnými šatními skříněmi, koupelny s vanou a samostatného WC. Kuchyňský kout je vybaven moderními spotřebiči, včetně myčky nádobí, indukční varné desky se spodním odtahem, samočistící elektrické trouby a lednice s mrazákem.\r \r Lokalita nabízí krásné prostředí s širokými ulicemi a rozlehlými zelenými plochami v klidné rezidenční čtvrti. Byt je vzdálen od rušného městského ruchu, ale přesto se nachází v pěší vzdálenosti od stanic metra Strašnická nebo Skalka.\r \r Projekt Ateliery Strašnice navazuje na existující obytnou zástavbu s rozsáhlými zelenými plochami. V blízkosti se nachází oblíbený rekreační areál Gutovka, parky, školy, školky, sportovní zařízení, obchody a služby. To vše je dostupné pro pohodlný život ve městě.\r \r Pro rychlé spojení je možné využít autobus č. 175 se zastávkou přímo před domem, a nedaleko jsou také dvě hlavní trasy tramvajových linek. \r \r Nájem: 38.500,-Kč.\r Plus provize RK. \r \r K bytu je možné pronajat garážové stání za příplatek 2.500,- Kč.\r Možnost odpočtu DPH, tedy měsíční nájemné bez DPH 31.818,-Kč.\r \r Byt je ihned k nastěhování a pronájem je minimálně na 2 roky.\r \r Energetická třída PENB 'B' - úsporná.\r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 3+kk 78 m² k pronájmu Štěchovická, Praha 10 - Strašnice; 38 500 Kč za měsíc (+ poplatky 6.143,-Kč + elektřina, + provize RK), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 38500. Cenový tip: + poplatky 6.143,-Kč + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strasnice-stechovicka/3654300236",
		"rent_base": 31818,
		"fees_base": 6143,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve výhradním zastoupení zprostředkuji dlouhodobý pronájem zcela nového, světlého a moderního bytu o velikosti 2+kk a podlahové ploše 72,6 m2 (obytná plocha 68  m2) s terasou o rozloze 16m2 a vlastním vnitřním parkovacím stáním. K bytu náleží ještě samostatný sklep. \r Rozměry místností: obývací pokoj s kuchyní 36,2 m2, ložnice 17,3 m2, koupelna s vanou a toaletou 4,7 m2. \r V kuchyni je moderní kuchyňská linka s vestavěnými spotřebiči (varná indukční deska, elektrický sporák, mikrovlnná trouba, myčka). V ložnici a v předsíni jsou prostorné vestavěné skříně. \r Byt je velmi vkusně laděn.\r Na terasu se vchází z obývacího pokoje i z ložnice. \r Na oknech jsou venkovní elektrické rolety. \r Byt je situován na severovýchod, což zajišťuje příjemné světlo během celého dne. \r K bytu náleží vlastní kryté parkovací místo v podzemní garáži.\r Byt se nachází v rezidenčním komplexu Zahálka, situovaném v klidné části pražských Modřan. Majitel upřednostní dlouhodobého nájemce. \r Poplatky za služby ve výši 4200 Kč měsíčně. \r \r V blízkosti se nachází golfové hřiště (pohled z kuchyně), cyklostezka podél Vltavy a další možnosti pro sportovní a rekreační aktivity, což vytváří příjemné prostředí pro odpočinek a volnočasové aktivity. Díky výbornému dopravnímu spojení je centrum Prahy snadno dosažitelné, což ocení ti, kteří chtějí mít městské dění, kulturu a práci na dosah. \r  Krátký: Byt 2+kk 68 m² k pronájmu Mezi Vodami, Praha 4 - Modřany; 29 500 Kč za měsíc, terasa, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 29500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-modrany-mezi-vodami/2030793292",
		"rent_base": 29500,
		"fees_base": 4200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte moderní, komfortní a útulné bydlení v jedné z nejlepších pražských lokalit? Tento elegantní byt 2+kk (40 m²) s prostorným balkonem do klidného vnitrobloku vám nabízí nejen stylové vybavení, ale i perfektní zázemí pro pohodlný život. Nachází se v 6. patře kompletně zrekonstruovaného domu s výtahem a je připraven k okamžitému nastěhování!\r \r Co získáte, když si jej pronajmete?\r  Prostorný a světlý obývací pokoj s moderní kuchyňskou linkou a jídelním koutem – ideální pro vaření, relaxaci i setkávání s přáteli.\r  Komfortní ložnice s velkým úložným prostorem a pracovním koutem – ideální pro home office!\r  Moderní koupelnu se sprchovým koutem, podlahovým vytápěním a pračkou.\r  Sklep pro uložení sezónních věcí.\r  Velký balkon se zeleným výhledem – ideální pro ranní kávu nebo večerní relax.\r \r Proč právě teď?\r  Exkluzivní lokalita Vinohrad – bydlete pár kroků od náměstí Jiřího z Poděbrad s vyhlášenými kavárnami, butiky a farmářskými trhy.\r  Skvělá dopravní dostupnost – metro a tramvaj jen 3 minuty chůze, rychlé spojení do centra!\r  Blízkost parků Riegrovy sady a sady Svatopluka Čecha – ideální pro sport i odpočinek.\r \r Podmínky pronájmu\r  Nájemné: 25 000 Kč/měsíc\r  Poplatky včetně sklepa: 7 500 Kč/měsíc (+ elektřina se převádí na nájemníka)\r  Provize realitní kanceláři: 25 000 Kč + DPH\r \r  Byt je ihned k dispozici – nenechte si ho utéct! Domluvte si prohlídku ještě dnes a objevte kouzlo bydlení ve Vinohradech. Krátký: Byt 2+kk 40 m² k pronájmu Ondříčkova, Praha 3 - Žižkov; 23 000 Kč za měsíc, balkón, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-ondrickova/2088239692",
		"rent_base": 23000,
		"fees_base": 7500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
