[
	{
		"fullDescription": "K dlouhodobému podnájmu nabízíme krásný prosluněný byt o dispozici 2+Kk v klidné lokalitě Praha - Uhříněves. Byt o podlahové ploše 52 m2 se nachází ve 2. podlaží novostavby s výtahem. K bytu patří i balkon, sklep a soukromé venkovní parkovací stání.\r \r Byt se nabízí plně vybavený. Kuchyně disponuje lednicí, myčkou, elektrickou troubou, indukční varnou deskou, mikrovlnnou troubou a digestoří. Obývací část je zařízena pohovkou, jídelním stolem s židlemi, obývací stěnou a televizí. Součástí ložnice je manželská postel s novou matrací, prostorná šatní skříň a psací stůl s židlí. Obě místnosti poskytují vstup na balkon. V koupelně nalezneme vanu a plovoucí sanitu. Byt navíc disponuje samostatnou šatní místností.\r \r V okolí domu najdeme veškerou potřebnou infrastrukturu. Tři minuty chůze od domu se nachází autobusové zastávky Ke Kříži a Lnářská.\r \r Majitel preferuje zájemce bez domácích mazlíčků.\r \r Byt bude připraven k nastěhování 01.05.2025.\r \r Energetická kategorie B.\r \r Byt pronajímá Ideální nájemce - služba, se kterou budete bydlet bezstarostně a za férových podmínek. Když se něco přihodí, k dispozici jsou správci, kteří s vámi vše vyřeší. Pomůžeme s veškerou administrativou, s nastavením plateb a zajistíme vám speciální pojištění. Pojďte bydlet s námi! Krátký: Byt 2+kk 52 m² k pronájmu Oty Bubeníčka, Praha 10 - Uhříněves; 21 900 Kč za měsíc (vratná jistota, náklady na bydlení 4500 Kč včetně energií, poplatek za podnájem), balkón, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 21900. Cenový tip: vratná jistota, náklady na bydlení 4500 Kč včetně energií, poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-uhrineves-oty-bubenicka/2763653708",
		"rent_base": 21900,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému podnájmu nabízíme krásný byt o dispozici 2+kk v oblíbené lokalitě Praha 18 - Letňany. Byt o celkové výměře 31 m2 se nachází v nejvyšším, 7. patře panelového domu s výtahem. K bytu patří i prostorná lodžie a sklep.\r \r Byt prošel zdařilou rekonstrukcí a nabízí se částečně vybavený. Kuchyně disponuje lednicí, myčkou, elektrickou troubou, varnou deskou, mikrovlnnou troubou, digestoří a pračkou. Obývací část bude nevybavená (nábytek na fotografiích bude vyklizený). Součástí ložnice je postel a vestavěná skříň na míru. V koupelně je sprchový kout, umyvadlo a toaleta. \r \r V okolí domu najdeme obchodní centrum Letňany s kompletní nabídkou obchodů a služeb (hypermarket Tesco, restaurace, kavárny, multikino, lékárny, bankomaty atd.), Penny Market, XXXLutz, aquapark, zimní stadion, sportovní centrum Letňany a tenisovou halu, základní a mateřskou školu, dětská hřiště, výstaviště Letňany atd. Přímo před domem je autobusová zastávka Tupolevova (3 minuty jízdy na stanici metra Letňany).\r \r Byt je volný k nastěhování  od 1.4. a určený maximálně pro 2 osoby.  \r \r Energetická třída: C (úsporná). Krátký: Byt 2+kk 31 m² k pronájmu Tupolevova, Praha 9 - Letňany; 17 400 Kč za měsíc (vratná jistota, náklady na bydlení 5000 Kč, poplatek za podnájem), balkón, lodžie, výtah, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 17400. Cenový tip: vratná jistota, náklady na bydlení 5000 Kč, poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-tupolevova/1143276108",
		"rent_base": 17400,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte moderní bydlení s vysokým standardem vybavení? Nabízíme k pronájmu novostavbu z roku 2024 v prestižním projektu “Rezidence Parková čtvrť”. \r \t‌\r Dispozice bytu: obývací pokoj s kuchyňským koutem (30,6 m²), ložnice (17 m²), chodba (6,7 m²), šatna (3,5 m²), koupelna (4,4 m²), WC (1,3 m²), balkon (12 m²). Byt se nachází ve 2. nadzemním podlaží s výtahem. \r \t‌\r Vybavení: \r - Nábytek a kuchyňská linka včetně spotřebičů. \r - Klimatizace v každém pokoji, venkovní žaluzie, rekuperace, podlahové topení. \r - Alarm a videotelefon pro maximální bezpečí. \r - Podzemní parkovací stání (není zahrnuto v ceně nájmu - 2 000 Kč/měs)\r \t‌\r Výhody lokality: \r - Výborná dopravní dostupnost – tramvajové zastávky v pěší vzdálenosti \r - V blízkosti parky, obchody, restaurace a veškerá občanská vybavenost \r - Moderní rezidenční čtvrť s klidnou atmosférou. \r \t‌\r K nastěhování ihned. \r Neváhejte, takto vybavené byty v této lokalitě jsou rychle pryč!  Krátký: Byt 2+kk 69 m² k pronájmu Basilejské náměstí, Praha 3 - Žižkov; 32 000 Kč za měsíc (Poplatky za služby: 5 000 Kč/měs / Elektřina: 1 500 Kč/měs / Kauce: 1 měs. nájem / Provize: 1 měs. nájem), balkón, parkovací místo, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 32000. Cenový tip: Poplatky za služby: 5 000 Kč/měs / Elektřina: 1 500 Kč/měs / Kauce: 1 měs. nájem / Provize: 1 měs. nájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-basilejske-namesti/2272592460",
		"rent_base": 32000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 32000,
		"is_deposit_paid": true,
		"deposit_price": 32000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Nabízíme Vám byt o dispozici 3+kk, který se nachází v 6.patře bytového domu, v ulici Olgy Scheinpflugové. Výměra bytu činí  84,2 m2 + balkón 7,6 m2. Vnitřní dispozice: Vstupní chodba kde se nachází vstup do obývacího pokoje spojeného s kuchyňským koutem,  který nabízí přímí vstup na balkón, kuchyňský kout vybaven moderními vestavnými spotřebiči. Hlavní ložnice má vstup z chodby. Dále z chodby je vstup do koupelny s sprchovým koutem a toaletou. Komora. Toaleta. Pokoj.\r \r Hlídané garážové stání pro jedno auta se sklepem za příplatek 1.500,-Kč\r \r Bytový dům je zabezpečen kamerovým systémem. Byt se pronajímá nevybavený. Okna opatřena vnitřními kolejnicemi a vnitřními žaluziemi. Klimatizace jsou umístěný ve všech obytných pokojích.  Nachází se ve velmi příjemné lokalitě, kde najdete kompletní občanskou vybavenost.\r \r Cena nájemného 31.000 Kč + 8.500 poplatky za služby spojené s užíváním bytu a bytového domu + elekřina se přepisuje na nájemce + internet. Vratná kauce ve výši 62.000,-Kč. Poplatek RK ve výši celkového nájmu hradí zájemce. Prohlídky možné po dohodě. Pro více informací kontaktujte našeho makléře telefonicky Po-Pá od 8.00 do 18.00h, v ostatních případech pomocí sms nebo emailu. Speaking English. Krátký: Byt 3+kk 92 m² k pronájmu náměstí Olgy Scheinpflugové, Praha 5 - Hlubočepy; 31 000 Kč za měsíc (+ poplatky za energie a služby), balkón, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 31000. Cenový tip: + poplatky za energie a služby",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hlubocepy-namesti-olgy-scheinpflugove/988201548",
		"rent_base": 31000,
		"fees_base": 8500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 31000,
		"is_deposit_paid": true,
		"deposit_price": 62000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve výhradním zastoupení nabízíme k pronájmu byt 2+kk s garážovým stáním v bytovém domě v ulici V Koutě, Praha 4 - Libuš.\r Byt v dispozici 2+kk. V ceně zahrnuje také garážové stání. Kuchyňská linka s lednici, varnou deskou, myčkou a vestavnou troubou.\r Veškeré obchody, školky, školky a zdravotnická zařízení jsou v docházkové vzdálenosti či v jeho blízkosti, najdete zde Lidl, Billu, Albert.... a blízko je také OC SAPA.\r Zastávka autobusů MHD u domu a s rychlým spojením na metro C Budějovická nebo Kačerov\r Pro více info., kontaktujte makléře nemovitostí. Krátký: Byt 2+kk 56 m² k pronájmu V koutě, Praha 4 - Libuš; 22 500 Kč za měsíc (+ poplatky na služby, převod energie, vrátná jistina 2 nájmy, provize pro RK), balkón, garáž, výtah, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22500. Cenový tip: + poplatky na služby, převod energie, vrátná jistina 2 nájmy, provize pro RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-libus-v-koute/1291067980",
		"rent_base": 22500,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "ID: Prokopova\r \r Prostorný a stylový byt v moderním domě. Nachází se v 1. patře s vynikající zvukovou a tepelnou izolací.\r \r Plně zařízený, vybavený kvalitní kuchyňskou technikou: lednice s mrazákem, mikrovlnná trouba, varná deska, myčka nádobí, trouba, digestoř. V předsíni jsou k dispozici úložné prostory. Koupelna s vanou, sprchovým koutem, pračkou a toaletou. Dva balkony s panoramatickým výhledem na město. V domě je k dispozici sklep a podzemní parkování.\r \r Byt je k nastěhovaní v březnu 2025\r \r Skvělá dopravní dostupnost:\r ~ 10 minut do centra\r ~ V pěší vzdálenosti stanice metra Křižíkova (linka B)\r \r Nájem: 38 000 Kč\r Poplatky: 9 000 Kč vč elektřiny \r Kauce: 76 000 Kč\r Provize: 38 000 Kč\r \r Neváhejte nás kontaktovat Krátký: Byt 3+kk 71 m² k pronájmu Prokopova, Praha 3 - Žižkov; 38 000 Kč za měsíc (, poplatky 9000 Kč vč. elektřiny), balkón, terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 38000. Cenový tip: , poplatky 9000 Kč vč. elektřiny",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-zizkov-prokopova/591397452",
		"rent_base": 38000,
		"fees_base": 9000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 38000,
		"is_deposit_paid": true,
		"deposit_price": 76000,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Přímo od developera, bez provize!  Nabízíme k dlouhodobému užívaní moderně a stylově vybavený apartmán o dispozici 2+kk s terasou  v projektu AFI Home Kolbenova 1. Apartmán je plně vybavený, nábytek na míru nabízí dostatek úložného prostoru.    Možnost užívaní parkovacího stání v podzemní garáži a sklepní kóje. Součástí domu je recepce s ostrahou.  Lokalita je výborně dostupná MHD (metro B - zastávka Kolbenova, tramvaj). V okolí je kompletní občanská vybavenost: OC Fénix, pošta, škola, školka, poliklinika Vysočany.  Jedná se o typovou nabídku. V nabídce jsou apartmány různých dispozic a velikostí. Více informací včetně nabídky konkrétních apartmánů naleznete na webových stránkách AFI Home.   Celková cena za užívaní včetně paušálních poplatků, energií a internetu je 35.000 ,-Kč/měsíc. Kauce je ve výši 70.000,-Kč.  Připraveno k nastěhování. Krátký: Byt 2+kk 51 m² k pronájmu Hindlova, Praha 9 - Vysočany; 27 000 Kč za měsíc, terasa, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 27000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-hindlova/4008182860",
		"rent_base": 27000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 70000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte luxusní a moderní bydlení? Nabízíme Vám k pronájmu byt 2+kk v novostavbě v klidné části obce Hloubětín.\r Tento světlý a prostorný byt o užitné ploše 59 m² se nachází ve 4. podlaží moderního domu s celkem 10 nadzemními podlažími. Tato nemovitost  je ideální pro jednotlivce nebo pár, kteří ocení výhody nového bydlení v klidné části města. K bytu náleží garážové parkovací místo a sklep.\r V blízkosti se nachází veškerá občanská vybavenost a dobré dopravní spojení do centra Prahy.\r Nezmeškejte příležitost bydlet v této atraktivní lokalitě a stát se prvním nájemcem tohoto krásného bytu. Pro více informací a sjednání prohlídky nás neváhejte kontaktovat. Krátký: Byt 2+kk 59 m² k pronájmu Laponská, Praha 9 - Hloubětín; 24 000 Kč za měsíc, balkón, parkovací místo, garáž, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 24000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-laponska/932250188",
		"rent_base": 24000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Evidenční číslo / ID zakázky: R1210\r \r Nabízíme k pronájmu moderní a luxusní byt o dispozici 2+kk s výměrou 67 m2, nacházející se ve vyhledávané lokalitě Britská čtvrť, Praha 5 – Stodůlky. Byt se nachází ve 2. nadzemním podlaží novostavby z roku 2019 a je připraven k okamžitému nastěhování.\r \r Interiér bytu je kompletně zařízen a splňuje nejvyšší standardy moderního bydlení. Kuchyňská linka německé značky SCHUELLER je plně vybavena kvalitními spotřebiči. Byt je vybaven inteligentním systémem, kterým lze pohodlně ovládat přes mobilní telefon. O příjemné vnitřní klima se postará klimatizace DAIKIN a systém rekuperace. V pokojích jsou instalovány elektrické venkovní žaluzie a na podlahách najdete kvalitní dřevěnou podlahu. Součástí bytu je také vybavená ložnice, šatna a praktická komora.\r \r Dominantou je prostorný balkón orientovaný na jižní stranu, ideální pro odpočinek a relaxaci. Bezpečnostní vstupní dveře SHERLOCK zajišťují vysokou úroveň ochrany. Luxusně zrekonstruovaná koupelna nabízí příjemné a elegantní prostředí. Do rekonstrukce interiéru majitel investoval přibližně 1 milion korun, což zaručuje špičkovou kvalitu provedení.\r \r Lokalita Britská čtvrť je atraktivní a oblíbená pro svou výbornou občanskou vybavenost, blízkost k obchodním centrům, restauracím a parkům. Výborná dopravní dostupnost zajišťuje snadné spojení s centrem města i ostatními částmi Prahy.\r \r Měsíčné nájemné: 30.000,- Kč + poplatky včetně energie: 5.000,- Kč\r Vratná záloha: 40.000,- Kč\r Provize RK: 30.000,- Kč + DPH\r \r Pokud hledáte komfortní bydlení ve výjimečné lokalitě, tento byt je ideální volbou.\r \r K nastehovaní od 1.03.25\r \r Energetická třída PENB B — velmi úsporná.\r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 67 m² k pronájmu Klementova, Praha 5 - Stodůlky; 30 000 Kč za měsíc, terasa, garáž, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 30000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-stodulky-klementova/2289439308",
		"rent_base": 30000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 30000,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dolujeme si Vám nabídnout pronájem slunného bytu s výhledem o dispozici 3+kk s lodžií a velikosti 63 m2 v ul. Komárovská, Praha 9 - Horní Počernice.\r Byt se sestává z předsíně s vestavěnou skříní, samostatné toalety, koupelny se sprchovým koutem, umyvadlem a pračkou.\r Dále z obývacího pokoje s kuchyňským koutem s kuchyňskou linkou vybavenou lednicí s mrazákem, elektrickým sporákem s troubou a digestoří.\r Dále z ložnice se vstupem na lodžii a menšího pokoje, který lze využít jako pracovnu nebo šatnu.\r K bytu náleží prostorná komora, která se nachází na patře u bytu.\r V domě se nachází kolárna s kočárkárnou.\r Nájemné činí 21.000,-Kč + poplatky (cca 5.000,-Kč na 2 osoby) a zúčtovatelná zálohy na elektrickou energii, která bude předvedena na nájemce.\r Kauce činí jeden nájem s poplatky a provize RK je jeden nájem + DPH.\r Byli bychom rádi za spolehlivé nájemníky a pokud možno bez domácích mazlíčků.\r Byt je ihned k dispozici.\r Byt se nachází v pěší dostupnosti od autobusové zastávky, cca 10 min. na metro trasa B Černý Most.\r Možnost parkování auta před domem.\r Byt se nachází ve vyhledávané lokalitě, díky kombinaci klidného prostředí, široké nabídky služeb a vynikající dopravní dostupnosti.\r V případě jakýchkoliv informací jsem Vám k dispozici a budu se na Vás těšit na prohlídce :-). Krátký: Byt 3+kk 63 m² k pronájmu Komárovská, Praha 9 - Horní Počernice; 21 000 Kč za měsíc, balkón, výtah, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 21000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-horni-pocernice-komarovska/1422013004",
		"rent_base": 21000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 21000,
		"is_deposit_paid": true,
		"deposit_price": 21000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout pronájem nezařízeného, velice pěkného a tichého bytu v Kaskádách  na sídlišti Barrandov. Byt se skládá z předsíně, obývacího pokoje s kuchyňským koutem a ložnice (3,77 x 2,17). Koupelna s oknem je vybavená vanou,  je zde umístěná i pračka. WC je samostatné, také s oknem. Kuchyňská linka je do L a je vybavená novou sklokeramickou deskou, troubou, lednicí s mrazákem. Vstup na balkón je z obývacího pokoje. Byt je orientovaný na západ, je krásně světlý, nově vymalovaný. Všechna okna mají rolety. Dveře jsou bezpečnostní. Ideální bydlení pro jednoho až dva lidi. Zúčtovatelná záloha na služby je 4.300 Kč plus elektřina ve výši 1.100 Kč. Kauce je ve výši 28.000, provize RK je 18.000 Kč. K okamžitému nastěhování. Dům je v těsné blízkosti Prokopského údolí. V místě je veškerá občanská vybavenost, pošta, poliklinika, aquapark...Ze zastávky tramvaje Sídliště Barrandov se na metro Smíchovské nádraží dostanete do 15 minut. Na Andělu jste pak do 20 minut. Doporučuji prohlídku! Krátký: Byt 2+kk 43 m² k pronájmu Voskovcova, Praha 5 - Hlubočepy; 18 000 Kč za měsíc (+ poplatky 5.400 včetně elektřiny), balkón, výtah, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 18000. Cenový tip: + poplatky 5.400 včetně elektřiny",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hlubocepy-voskovcova/2884502092",
		"rent_base": 18000,
		"fees_base": 4300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 18000,
		"is_deposit_paid": true,
		"deposit_price": 28000,
		"is_electricity_paid": true,
		"electricity_price": 1100
	},
	{
		"fullDescription": "Naše společnost Vám zprostředkuje k pronájmu moderní, prostorný byt 3+kk s velkorysou terasou v rámci rezidenčního projektu novostavby bytového domu ul. V Holešovičkách, Praha 8. Celý byt je umístěn v klidné, zadní části domu s orientací do dvora a do zeleně. Dispozice bytu jsou vstupní chodba, obývací pokoj s přímým vstupem na rozhlehlou terasu, 2 samostatné pokoje, 2x šatna, 2x koupelna (s vanou, se sprchovým koutem) a samostatné WC. Obývací pokoj je vybaven kvalitní kuchyňskou linkou s vestavěnými spotřebiči. Byt i dům vybaven ve vysokém standardu, stavba byla provedena a řízena dle nejmodernějších technologických procesů s použitím vysoce kvalitních materiálů. Podlahové vytápění v celém bytě, vinylové podlahy Gerflor, rekuperace vzduchu, zvukově izolační hliníková okna (trojskla) Vekra, venkovní elektrické žaluzie na světové strany J, V, Z, dveře Vekra, sanita Siko – RAKO. Vytápění i ohřev vody řešen domovní kotelnou. Příslušenstvím bytu je samostatná zděná sklepní kóje, nacházející se v suterénu domu. K bytu je možné pronajmout si parkovací stání v garážích domu. Veškerou občanskou vybavenost (ZŠ, MŠ, obchody, Nemocnici Bulovka) i parky a volnočasovou zábavu je možné nalézt v nejbližším okolí. Dobrá dostupnost do centra města, stejně tak i mimo Prahu. Pro více informací či zájmu o prohlídku nás neváhejte kontaktovat. Doporučujeme.  Ev. číslo: 27214. Krátký: Byt 3+kk 96 m² k pronájmu V Holešovičkách, Praha 8 - Libeň; 29 500 Kč za měsíc (Poplatky + el. energie.), terasa, garáž, výtah, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29500. Cenový tip: Poplatky + el. energie.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-liben-v-holesovickach/193135180",
		"rent_base": 29500,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Spojení výborné dopravní dostupnosti a moderního bydlení Vám poskytne tento kompletně zařízený byt 2kk o celkové výměře 56m2 s balkonem, komorou v bytě, samostatným sklepem a vlastním garážovým stáním v nově vzniklém rezidenčním projektu Bohdalecké kvarteto.  \r \r Byt se skládá ze vstupní chodby, koupelny s vanou, toaletou a pračkou, samostatné komory, oddělené ložnice a obývacího pokoje společného s kuchyňským koutem. \r \r Kuchyně je vybavena indukční varnou deskou, vestavnou troubou, recirkulační digestoří a myčkou. Z obývacího pokoje a ložnice je vstup na balkon. \r \r Orientace bytu je na jih - tedy na druhou stranu od rušné ulice U Plynárny. \r \r Přímo před domem  se nachází tramvajová zastávka \"Plynárna Michle\" s přímým spojením do centra. Necelých 200 m od domu je hypermarket Kaufland, kde jsou také další menší obchody a lékárna. \r \r K bytu je možné pronajmout si vlastní parkovací stání za cenu 1.500,-Kč\r \r Byt je k dispozici od 1.5.\r \r Majitel preferuje zájemce bez domácích mazlíčků. Krátký: Byt 2+kk 56 m² k pronájmu U Plynárny, Praha 4 - Michle; 24 900 Kč za měsíc (vratná jistota, náklady na bydlení 5050,-Kč , poplatek za podnájem), balkón, parkovací místo, garáž, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 24900. Cenový tip: vratná jistota, náklady na bydlení 5050,-Kč , poplatek za podnájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-michle-u-plynarny/163775052",
		"rent_base": 24900,
		"fees_base": 5050,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout k dlouhodobému pronájmu zcela nový moderní byt 2+kk ve vysokém standardu, nedaleko zastávky metra Kobylisy. Byt 2+kk o ploše 43 m² s balkonem 9m2, se nachází ve druhém patře právě dokončené Rezidence Pakoměřická.\r \r Byt je tvořen vstupní chodbou vybavenou vestavěnou skříní, obývacím pokojem s kuchyňským koutem, ložnicí, prostornou koupelnou se sprchou a WC. Obývací pokoj je vybaven kvalitní kuchyňskou linkou s vestavěnými spotřebiči (horkovzdušná trouba, digestoř, lednice s mrazákem, myčka, mikrovlnná trouba). Vinylové velkoformátové vlysy a dlažba. K vybavení dále patří designové osvětlení, předokenní žaluzie. Komunikaci s návštěvami zajišťuje videotelefon. Výhodou je vlastní plynová kotelna v suterénu domu s nízkými náklady na vytápění a ohřev vody. K bytu je možné si dále pronajmout sklep i parkovací stání.\r \r Tato komorní rezidence se nachází pár kroků od stanice metra Kobylisy a zastávek tramvají. Veškerou občanskou vybavenost (obchody, kavárny, restaurace, fitness, atd.) i parky a volnočasovou zábavu, ZOO a aquapark, je možné nalézt v nejbližším okolí. Skvělá dostupnost do centra města, stejně tak i mimo Prahu. Byt je ideální pro jednotlivce nebo pár hledající bydlení v moderní novostavbě na klidném místě s perfektním spojením do centra. K dispozici parkovací místo.\r \r Nájemné  24.500, zálohy na služby 4.000,- (vytápění, ohřev, studená voda, elektřina, pojištění)\r Vratná kauce 30.000,-\r \r Pro více informací či zájmu o prohlídku nás neváhejte kontaktovat. Doporučujeme. Krátký: Byt 2+kk 42 m² k pronájmu Pakoměřická, Praha 8 - Kobylisy; 24 500 Kč za měsíc (služby 4.000 Kč/měs), balkón, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 24500. Cenový tip: služby 4.000 Kč/měs",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kobylisy-pakomericka/4014764620",
		"rent_base": 24500,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "ID zakázky: L1376\r \r Nabízíme k pronájmu luxusní nový byt 2KK o ploše 68m2, který se nachází v 7. podlaží v rezidenci Gamma, v oblíbené lokalitě Praha 10 - Strašnice, Ramonova.\r \r Byt je připraven k nastěhování.\r \r Interiér bytu tvoří obývací pokoj s sedačkou, kuchyňská linka s vestavěnými spotřebiči (varná deska, myčka, lednice, trouba, mikrovlnka, digestoř). Byt je velice vzdušný a prostorný.\r Dale je velká ložnice s manželkou postelí. Dale je koupelna s vanou, toaleta. Dále v bytě naleznete vestavěnou skříň v chodbě.\r \r Skvělá klidná lokalita v docházkové vzdálenosti od bytu se nachází zastávka Želivského. V okolí veškerá občanská vybavenost obchod, restaurace, školy a školky, kavárny, fitness.\r \r Nájem: 32.500,-Kč + poplatky 9.000 Kč\r \r Parkování a sklep je v ceně pronajmu.\r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 68 m² k pronájmu Ramonova, Praha 10 - Strašnice; 32 500 Kč za měsíc, balkón, lodžie, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 32500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strasnice-ramonova/510329420",
		"rent_base": 32500,
		"fees_base": 9000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Přinášíme vám pronájem bytové jednotky o dispozici 2kk s balkonem, která se nachází v budově novostavby developerského projektu SoHo.\r Byt je zhotoven a vybaven ve vysokém standardu. Se svojí čistou podlahovou plochou 38 m² vytváří příjemné prostředí pro moderní bydlení.\r Dispozičně je řešen vstupní chodbou, obývacím pokojem s kuchyňským koutem. Z této místnosti je vstup na balkon (2 m²) s výhledem do města i na řeku. Následuje ložnice, koupelna s vanou a umyvadlem, prakticky oddělená toaleta.\r Byt je umístěn ve 3. patře domu. Koncept SoHo naleznete v New Yorku, Londýně či Hongkongu. Je to velmi moderní, nadčasové bydlení, propojené s prostory kvalitních služeb. V přízemní části domu naleznete například kavárnu s pekárnou či fitness centrum.\r K dispozici je sklepní kóje (3 m²) umístěna v přízemní části domu. Je zde možnost navíc pronajmutí si parkovacího stání ve vnitrobloku.\r Poplatky: nájemné 25.000,-Kč, záloha na služby 3.941,-Kč, záloha na elektřinu 1.000,-Kč, kauce 50.000,-Kč, odměna RK 25.000,-Kč.\r Pro více informací, kontaktujte makléře nabídky.\r Těšíme se na vás na prohlídce. Krátký: Byt 2+kk 43 m² k pronájmu V Háji, Praha 7 - Holešovice; 25 000 Kč za měsíc (Poplatky: nájemné 25.000,-Kč, záloha na služby 3.941,-Kč, záloha na elektřinu 1.000,-Kč, kauce 50.000,-Kč, odměna RK 25.000,-Kč.), balkón, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: Poplatky: nájemné 25.000,-Kč, záloha na služby 3.941,-Kč, záloha na elektřinu 1.000,-Kč, kauce 50.000,-Kč, odměna RK 25.000,-Kč.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-v-haji/1846346316",
		"rent_base": 25000,
		"fees_base": 3941,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": " Rády bychom Vám nabídly k pronájmu slunný byt 3+kk 82 m² v 2. nadzemním podlaží novostavby, s velkou terasou 13 m², v klidné lokalitě rezidenční čtvrti v Praze 10, Štěrboholy.\r \r Dispozici bytu tvoří předsíň včetně vestavěné skříně, obývací pokoj s kuchyňským koutem vybaveným spotřebiči a vstupem na terasu, dvě ložnice s vestavěnými skříněmi, jedna i se vstupem na terasu, koupelna s vanou a WC a technická komora. Podlahy vinylové a dlažba, elektricky ovládané předokenní žaluzie, centrální vytápění. \r \r Jedná se o cihlovou stavbu. Dům s výtahem. Byt se nachází v 2. nadzemním podlaží z pěti. Velice klidná rezidence. Možnost garážového stání.\r \r Stavba se nachází nedaleko obchodního centra Europark a Fashion Arény Prague. Kolem spoustou sportovního vyžití (sportovní areál Hamr), dětských hřišť a restaurací. Výborná dostupnost do centra města a také na dálnice směr Mladá Boleslav, Liberec a Hradec Králové. Veškerá občanská vybavenost v blízkém okolí, ZŠ a MŠ, nová pošta.\r \r Nájemné 32 000,- Kč/měsíc, poplatky 5500,- Kč/měsíc, zálohy na elektřinu 1500,- Kč/měsíc, internet vlastní, kauce 64 000,- Kč, provize RK 32 000,- Kč. K nastěhování od 1.5.2025.\r \r Pro více informací nás kontaktujte. Těšíme se na Vás. Krátký: Byt 3+kk 82 m² k pronájmu K učilišti, Praha 10 - Štěrboholy; 32 000 Kč za měsíc, terasa, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 32000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-sterboholy-k--ucilisti/487391820",
		"rent_base": 32000,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 32000,
		"is_deposit_paid": true,
		"deposit_price": 64000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Nabízíme k pronájmu krásný, plně vybavený byt 2+kk s lodžií v novém rezidenčním projektu v oblíbené lokalitě Praha 7 – Holešovice. Tento moderní byt je ideální pro ty, kteří hledají pohodlí a kvalitní bydlení v jedné z nejvyhledávanějších pražských čtvrtí. Byt je zařízený s důrazem na detail a praktičnost, včetně pračky a všech potřebných spotřebičů. Dispozice bytu zahrnuje prostorný obývací pokoj s moderním kuchyňským koutem, útulnou ložnici a elegantní koupelnu. Z obývacího pokoje je přístup na lodžii, kde si můžete vychutnat chvíle klidu s výhledem na okolí.\r \r Holešovice se vyznačují skvělou občanskou vybaveností – v okolí najdete mnoho restaurací, kaváren, galerií, ale i parků, které nabízí ideální prostředí pro relaxaci nebo aktivní odpočinek. Díky výborné dopravní dostupnosti budete v centru města za pár minut, přičemž tato lokalita nabízí klidné a příjemné prostředí pro život. Tento byt je skvělou volbou pro jednotlivce či pár, kteří hledají moderní a pohodlné bydlení v dynamické části města. Pro více informací a prohlídku nás neváhejte kontaktovat. Krátký: Byt 2+kk 55 m² k pronájmu Vrbenského, Praha 7 - Holešovice; 29 700 Kč za měsíc (+ služby 3120, kauce 32820), balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29700. Cenový tip: + služby 3120, kauce 32820",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-vrbenskeho/106758732",
		"rent_base": 29700,
		"fees_base": 3120,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 32820,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte k pronájmu moderní a světlý byt v centru Prahy?\r \r Nabízíme Vám mezonetový byt s dispozicí 2+kk o celkové užitné ploše 95 m², který se nachází v klidné a vyhledávané lokalitě Praha  Libeň. Byt je umístěn v pátém a šestém patře rekonstruovaného zděného činžovního domu s výtahem.\r \r Po vstupu od bytu se ocitnete v prostorné předsíni, ze které můžete vstoupit do obývacího pokoje, kuchyně s jídelním koutem a do spodní koupelny. V předsíni též naleznete dřevěné schodiště, vedoucí do horního patra bytu, kde se nachází ložnice a hlavní koupelna.\r \r V obývacím pokoji je vstup na terasu, která je skvělým místem pro odpočinek ve venkovním prostředí s výhledem na město. Byt má k dispozici i spíž v kuchyni a praktický sklep ve druhém podzemním patře domu.\r \r Byt disponuje kombinovaným plynovým kotlem pro topení a ohřev teplé vody, nabízí připojení k internetu a digitální televizi. Byt je částečně zařízený, což novým nájemníkům umožňuje ihned se do bytu nastěhovat a začít ho využívat dle svých představ.\r \r Inzerované nájemné nezahrnuje poplatky v celkové měsíční výši 5.750 Kč.\r \r Občanská vybavenost v této lokalitě je na vynikající úrovni s plným spektrem služeb v dosahu. V blízkosti bytu se nachází supermarket, školy, školky, lékárna, pošta a mnoho dalších služeb. Dopravní dostupnost je vynikající. Stanice metra Palmovka a tramvajové zastávky jsou vzdálené jen pět minut chůze.\r \r Byt je k Vaší dispozici ihned. Majitel bytu bude preferovat zájemce o dlouhodobý pronájem (minimálně dva roky). \r \r Makléř Vás velice rád pozve na prohlídku tohoto bytu. Krátký: Byt 2+kk 95 m² k pronájmu V mezihoří, Praha 8 - Libeň; 28 000 Kč za měsíc (Cena pronájmu je uvedena bez poplatků.), terasa, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 28000. Cenový tip: Cena pronájmu je uvedena bez poplatků.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-v-mezihori/3159949900",
		"rent_base": 28000,
		"fees_base": 5750,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "V zastoupení majitele  nabízíme k dlouhodobému pronájmu byt 2+kk po kompletní rekonstrukci   v lokalitě Vysočany v blízkosti lesa. Tento prostorný  byt je řešen jako  2+kk  o podlahové ploše 43m2 , s terasou 15 m2 a pozemkem 21m2.Ze vstupní chodby bytu je vstup do všech místností  Po levé straně je koupelna se sprchovým koutem a společným WC. Ložnice je vybavena-  postel + skříň k uložení věcí. Obývací pokoj s kuchyňským koutem vyrobeným na míru je opatřená indukcí ,horkovzdušnou troubou , myčkou, a lednicí. V obývacím pokoji je přímý  vstup na zahradu .Výhoda bytu je i klimatizace. Nedílnou součástí bytu je i sklep  v garáži s výhodou pro motokáře parkovací místo pro jednostopé vozidlo v podzemní garáži s možností  pronájmu parkovacího místa pro auto. Byt má výhodu lesa, parku\r pro procházky jak vašich tak s pejsky. Dostupnost do města za krátký čas i bez auta.  Nájem 20 000,-Kč + 2700,-Kč inkaso, elektřina  bude převedena na zájemce, vratná kauce 40 000,-Kč . Prohlídky na bytě po domluvě s makléřkou. Krátký: Byt 2+kk 43 m² k pronájmu Novovysočanská, Praha 9 - Vysočany; 20 000 Kč za měsíc (20 000,-Kč nájem + 2 700,-Kč inkaso + elektřina), terasa, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20000. Cenový tip: 20 000,-Kč nájem + 2 700,-Kč inkaso + elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-novovysocanska/1850020428",
		"rent_base": 20000,
		"fees_base": 2700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
