[
	{
		"fullDescription": "Exkluzivně Vám nabízíme k pronájmu úplně nový slunný byt v novostavbě z r. 2025, byt o dispozici 61 m2, umístěný v 6 nadzemním podlaží, s garážovým stáním v suterénu domu. K bytu náleží nízké poplatky, celkem 3 493 Kč + elektřina 400 Kč /měs. za 1 osobu. Byt se nachází na adrese: Fafkových 1058/4, 109 00 Praha 9 - Vysočany.\r \r V bytě jsou nainstalována světla v každém pokoji.\r \r Garážové stání je v ceně nájmu.\r \r PENB je A mimořádně úsporná.\r \r V suterénu domu je k dispozici prostorná místnost k umístění kol a kočárků s benefitem sprchy pro kola, pejsky a pod.\r \r V bytě je nová kuchyň s indukční varnou deskou, myčka, elektrická trouba, vestavěná mikrovlnná trouba, digestoř, nová lednice s mrazákem, dále rekuperace a venkovní žaluzie s dálkovým ovládáním. Byt je orientovaný na východ.\r \r Benefitem je samostatný vstup na prostorný balkon o výměře 9 m2 z obou pokojů.\r \r Novostavba poskytuje maximální úspornou náročnost pro spotřebu energií.\r \r Lokalita s kompletní občanskou vybaveností. Vynikající dopravní dostupnost  jen 5 minut pěšky od domu je zastávka metra B Kolbenova, k dispozici i tramvaj. Po  Kbelské ulici lze najet na pražský okruh.\r \r Poplatky měsíčně:\r \r Nájemné 26 000 Kč\r Zálohy 3 493 Kč\r Elektřina 400 Kč/osoba \r Vratná kauce 26 000 Kč\r + provize RK\r \r \r \r  Krátký: Byt 2+kk 61 m² k pronájmu Fafkových, Praha 9 - Vysočany; 26 000 Kč za měsíc, balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 26000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-fafkovych/1170608716",
		"rent_base": 26000,
		"fees_base": 3493,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 26000,
		"is_electricity_paid": true,
		"electricity_price": 400
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní byt 2+kk o výměře 70 m2 v 2.NP v moderní rezidenční zástavbě v projektu Vltavská vyhlídka ve velmi atraktivní lokalitě Praha 7 - Holešovice. Tento krásný byt se nachází v blízkosti nové lávky vedoucí do Karlína, a tak je v pěší vzdálenosti od toho nejlepšího co pražské centrum nabízí. Jedná se o moderní budovu s energeticky úspornými technologiemi, s uzavřeným a upraveným areálem se zelení a odpočinkovými zónami. O bezpečnost je postaráno kamerovým dohledem a elektronickým vstupním systémem.  Byt nabízí prostorný obývací pokoj (25 m2) s moderní kuchyňskou linkou (zn. Sýkora) a spotřebiči nejvyšší třídy zn. BOSCH, oddělenou komoru (3 m2), ložnici 15 m2 s postelí a velkou vestavěnou skříní. Na obytný prostor navazují a takto jej plnohodnotně rozšiřují dvě plně zasklené lodžie. Menší lodžie o velikosti 2 m2 je přístupná z ložnice. Druhá větší lodžie 8 m2, na níž navazuje i otevřený balkón (4 m2) je přístupná z obývacího pokoje. Mezi nimi je prosklená stěna. Byt disponuje velkorysou koupelnou s vanou a WC, s oddělenou částí pro umístění pračky,  umyvadlem i s úložným systémem pod ním a osvětleným zrcadlem. K bytu si je možno rovněž pronajmout prostorné garážové parkovací stání. Byt je ideální pro menší rodiny, páry nebo i jednotlivce, kteří hledají kombinaci komfortního a kvalitního bydlení v Holešovicích, tedy lokalitě širšího centra Prahy s unikátní dopravní dostupností po Praze. Nájemník má tu výhodu, že neplatí žádnou provizi. Celkové měsíční náklady na bydlení činí 5000 Kč za vodné, plyn a elektřinu, což je výhodné řešení pro komfortní život v srdci města. Nachází se zde veškerá občanská vybavenost, s množstvím služeb a volnočasových aktivit na dosah ruky. V blízkosti se nacházejí pro vyznavače kol cyklostezky, k procházkám pak vybízí  ostrov Štvanice dostupný lávkou pro pěší, ale i nedaleká Stromovka. Genius loci pak pomáhá dotvořit i jeho perfektní dostupnost hromadnou dopravou umocněná pěší dostupností ke stanicím metra trasy \"C\" i \"B\", popř. i na nádraží Holešovice. Krátký: Byt 2+kk 70 m² k pronájmu V Háji, Praha - Holešovice; 25 000 Kč za měsíc (k dispozici parkovací místo (cena 2000,- Kč/ měs)), balkón, lodžie, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 25000. Cenový tip: k dispozici parkovací místo (cena 2000,- Kč/ měs)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-v-haji/1079120460",
		"rent_base": 25000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 5000
	},
	{
		"fullDescription": "Pronájem slunného bytu 2+kk/B, 70 m2 v novostavbě na Praze 9 - Hrdlořezích. Byt je ve třetím patře a je orientovaný na JV. V bytě jsou dřevěné podlahy, dřevěná okna,  kuchyňská linka včetně spotřebičů - el. sporák, pečící trouba, myčka, digestoř, lednice. V předsíni velká skříň. V koupelně jsou dvě umyvadla, otopný žebřík. K bytu patří sklep. Garážové stání je v suterénu domu. Vytápění je centrální. Dům stojí vedle parku Třešňovka. Výborné spojení do centra. Zastávka tramvaje či autobusu jen cca 4 min pěšky od domu. Zálohové poplatky\r 6.765,- Kč/měsíčně + elektřina s přepisem na nájemce. Jistota 30.000,- Kč. Provize RK ve výši 30.000,- Kč. Byt je volný k nastěhování od 1. července. Volejte. Krátký: Byt 2+kk 63 m² k pronájmu Nad Smetankou, Praha 9 - Hrdlořezy; 23 000 Kč za měsíc (+ poplatky, + jistota, + provize rk, + el.), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: + poplatky, + jistota, + provize rk, + el.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hrdlorezy-nad-smetankou/2202079820",
		"rent_base": 23000,
		"fees_base": 6765,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 30000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pokud hledáte atraktivní bydlení s prémiovým standardem, nabízíme k dlouhodobému pronájmu zcela nový, moderní byt 2+kk s balkónem v prestižní Rezidenci SO-HO na ulici V Háji v Holešovicích.   - Podlahová plocha bytu 43 m2. - Balkón 3 m2. - 4. nadzemní podlaží s výtahem. - Kuchyně vybavená lednicí s mrazákem, sklokeramickou indukční varnou deskou,    horkovzdušnou troubou značky Electrolux.  - Koupelna s vanou, praktickými skříňky a pračkou značky Gorenje. - Toaleta je v koupelně oddělena dveřmi. - Velkoformátová hliníková okna s izolačním trojsklem. - Elektricky ovládané screenové rolety zajišťující příjemné klima a vyšší soukromí. - Vestavěné skříně a úložné prostory. - Sklep cca 2 m2  Díky velkoformátovým oknům je byt světlý a vzdušný. Interiér je účelně řešen a poskytuje částečné vybavení, což vám umožní přizpůsobit si prostor dle vlastních potřeb a vkusu. Jistě oceníte také praktické vestavěné úložné prostory. Pro uskladnění sezónních věcí či sportovního vybavení je k dispozici sklep.   LOKALITA:  V pětiminutové vzdálenosti se nachází tramvajová zastávka – Dělnická. Dále se dostanete tramvají na metro C na stanici Vltavská, nebo nádraží Holešovice za 5 minut. V blízkosti jsou potraviny LIDL a mnoho dalších. V přízemí najdete pekárnu s kavárnou Naše Toustárna a fitness centrum Form Factory   KOHO HLEDÁME A OD KDY?  Hledáme nájemníka, který bude k bytu přistupovat jako ke svému vlastnímu a bude bude udržovat jeho současný stav. K nastěhování ihned.  PODMÍNKY:   Měsíční nájemné činí částku: 25 000 Kč.  Měsíční zúčtovatelné poplatky: 4.000 Kč. Elektřinu si nájemník nahlásí na sebe. Vratná kauce: 30 000 Kč.  Pro více informací, či domluvení prohlídky mě neváhejte kontaktovat. Krátký: Byt 2+kk 43 m² k pronájmu V Háji, Praha 7 - Holešovice; 23 000 Kč za měsíc, balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-v-haji/3431141964",
		"rent_base": 23000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pokud hledáte atraktivní bydlení s prémiovým standardem, nabízíme k dlouhodobému pronájmu zcela nový, moderní byt 2+kk s balkónem v prestižní Rezidenci SO-HO na ulici V Háji v Holešovicích.   - Podlahová plocha bytu 44 m2. - Balkón cca 3 m2. - 4. nadzemní podlaží s výtahem. - Kuchyně vybavená lednicí s mrazákem, sklokeramickou indukční varnou deskou, horkovzdušnou troubou značky Electrolux.  - Koupelna je vybavena vanou praktickými skříňky a pračkou značky Gorenje. - Toaleta je v koupelně oddělena dveřmi. - Velkoformátová hliníková okna s izolačním trojsklem. - Elektricky ovládané screenové rolety zajišťující příjemné klima a zvýšené soukromí. - Vestavěné skříně a úložné prostory.  Silnou stránkou jednotky je jednoznačně prostornost a praktické vestavěné úložné prostory, které jistě oceníte. Díky velkoformátovým oknům je bytová jednotka prosvětlená.  Byt se pronajímá tak, jak je uvedeno na fotografiích - bez vybavení.  LOKALITA:  V pětiminutové vzdálenosti se nachází tramvajová zastávka – Dělnická. Tramvají se dostanete na metro C na stanici Vltavská, nebo nádraží Holešovice za 5 minut. V blízkosti jsou potraviny LIDL. V přízemí najdete pekárnu s kavárnou Naše Toustárna a fitness centrum Form Factory   KOHO HLEDÁME A OD KDY?  Hledáme nájemníka, který bude k bytu přistupovat jako ke svému vlastnímu a bude chtít udržovat jeho současný stav nejen kvůli majitelům. K nastěhování ihned.  PODMÍNKY:   Měsíční nájemné činí částku: 25 000 Kč.  Měsíční zúčtovatelné poplatky: 4.000 Kč. Elektřinu si nájemník nahlásí na sebe. Vratná kauce: 30 000 Kč.   Pro více informací, či domluvení prohlídky mě neváhejte kontaktovat. Krátký: Byt 2+kk 44 m² k pronájmu V Háji, Praha 7 - Holešovice; 23 000 Kč za měsíc, balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-v-haji/3128103500",
		"rent_base": 23000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Home Real Estate nabízí k pronájmu bytovou jednotku o dispozici 2+kk, o velikosti 61m2 + terasa 4m2 + sklep o velikosti 7.1m2, která se nacházejí v nízkoenergetické novostavbě rezidenčního projektu Parková čtvrť.\r \r Pohodlí tohoto bytu dotváří prostorný obývací pokoj spojený s plně vybaveným kuchyňským koutem (linka obsahuje vestavěné spotřebiče jako jsou sklokeramická varná deska, myčka nádob, digestoř a trouba). Dále neprůchozí ložnice, komora a koupelna s WC.\r \r Byt nabízí nespočet nadstandardních prvků: klimatizaci v obou pokojích, podlahové vytápění, hliníková okna, rekuperaci, zabezpečovací systém Jablotron, předokenní žaluzie, magnetické zámky na dveřích, domovní video telefon, zděnou sklepní kóji ihned za garážovým stáním.\r \r V domě i bytech jsou moderní datové rozvody pro vysokorychlostní internet, digitální a satelitní televizi. Rozvod televizních kabelů je ve všech pokojích. Dřevěná podlaha ve všech obytných místnostech. V koupelně je nadstandardní keramická dlažba. Vchodové dveře jsou bezpečnostní a protipožární s laminátem na povrchu a s obložkovou zárubní z vnější strany. Dveře ze vstupní chodby do obývacího pokoje jsou prosklené, ostatní dveře jsou plné s kvalitním nerezovým kováním. Všechny dveře, vnitřní i vstupní, mají zvýšenou výšku 2100 mm.\r \r Energetická náročnost budovy je B – velmi úsporná. Byt disponuji vlastním měřením tepla a je napojeny na centrální vytápění.\r \r V rámci výstavby na brownfieldu žižkovského nákladového nádraží s názvem Žižkov city společnost Central Group postavila rezidenční projekt Parková čtvrť. Urbanistická studie je návrhem úspěšného architekta Jakuba Ciglera, jednotlivé domy pak vycházejí z architektonického workshopu, díky kterému ve čtvrti zajištěna různorodost. Celkem by soubor bude obsahovat kolem 2 500 bytových jednotek doplněných mateřskou školkou, obchody a službami orientovanými do veřejného prostoru mezi domy. Ve veřejném prostoru je navrženo také množství zelených ploch včetně velkého veřejného parku a zeleného propojení s nedalekým parkem Židovské pece..\r \r Soubor bytových domů se nachází v severní části areálu brownfieldu rozkládajícího se na Žižkově na Praze 3, při ulici Jana Želivského. Podle původních plánů zde měl stát velký obchodně administrativní komplex, aktuální verze je ale odlehčenější, více do lokality zapadá a bude generovat méně dopravy v lokalitě.\r \r Celková cena: 35.000,- Kč nájem + 4.900,- Kč poplatky + 2.000,- Kč elektřina \r V ceně je parkovací stáni v suterénu budovy a sklepní koje.\r Kauce: 70.000,- Kč\r \r K dispozici ihned.\r \r We speak english – call us for further infomation. Мы говорим по-русски – позвоните нам для более подробной информации.\r \r Pro více informací a možnost prohlídky kontaktujte makléře nebo vyplňte formulář níže. Krátký: Byt 2+kk 61 m² k pronájmu Šrámkové, Praha 3 - Žižkov; 35 000 Kč za měsíc (+ poplatky 4.900 + elektřina, + provize RK), balkón, terasa, lodžie, parkovací místo, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + poplatky 4.900 + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-sramkove/178860620",
		"rent_base": 35000,
		"fees_base": 4900,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 70000,
		"is_electricity_paid": true,
		"electricity_price": 2000
	},
	{
		"fullDescription": "Home Real Estate nabízí k pronájmu bytovou jednotku o dispozici 2+kk, o velikosti 73m2 + terasa 5.5m2 + sklep o velikosti 4.3m2, která se nacházejí v nízkoenergetické novostavbě rezidenčního projektu Parková čtvrť.\r \r Pohodlí tohoto bytu dotváří prostorný obývací pokoj spojený s plně vybaveným kuchyňským koutem (linka obsahuje vestavěné spotřebiče jako jsou sklokeramická varná deska, myčka nádob, digestoř a trouba). Dále neprůchozí ložnice, komora a koupelna s WC.\r \r Byt nabízí nespočet nadstandardních prvků: klimatizaci v obou pokojích, podlahové vytápění, hliníková okna, rekuperaci, zabezpečovací systém Jablotron, předokenní žaluzie, magnetické zámky na dveřích, domovní video telefon, zděnou sklepní kóji ihned za garážovým stáním.\r \r V domě i bytech jsou moderní datové rozvody pro vysokorychlostní internet, digitální a satelitní televizi. Rozvod televizních kabelů je ve všech pokojích. Dřevěná podlaha ve všech obytných místnostech. V koupelně je nadstandardní keramická dlažba. Vchodové dveře jsou bezpečnostní a protipožární s laminátem na povrchu a s obložkovou zárubní z vnější strany. Dveře ze vstupní chodby do obývacího pokoje jsou prosklené, ostatní dveře jsou plné s kvalitním nerezovým kováním. Všechny dveře, vnitřní i vstupní, mají zvýšenou výšku 2100 mm.\r \r Energetická náročnost budovy je B – velmi úsporná. Byt disponuji vlastním měřením tepla a je napojeny na centrální vytápění.\r \r V rámci výstavby na brownfieldu žižkovského nákladového nádraží s názvem Žižkov city společnost Central Group postavila rezidenční projekt Parková čtvrť. Urbanistická studie je návrhem úspěšného architekta Jakuba Ciglera, jednotlivé domy pak vycházejí z architektonického workshopu, díky kterému ve čtvrti zajištěna různorodost. Celkem by soubor bude obsahovat kolem 2 500 bytových jednotek doplněných mateřskou školkou, obchody a službami orientovanými do veřejného prostoru mezi domy. Ve veřejném prostoru je navrženo také množství zelených ploch včetně velkého veřejného parku a zeleného propojení s nedalekým parkem Židovské pece..\r \r Soubor bytových domů se nachází v severní části areálu brownfieldu rozkládajícího se na Žižkově na Praze 3, při ulici Jana Želivského. Podle původních plánů zde měl stát velký obchodně administrativní komplex, aktuální verze je ale odlehčenější, více do lokality zapadá a bude generovat méně dopravy v lokalitě.\r \r Celková cena: 35.000,- Kč nájem + 4.850,- Kč poplatky + 2.000,- Kč elektřina \r V ceně je parkovací stáni v suterénu budovy a sklepní koje.\r Kauce: 70.000,- Kč\r \r K dispozici ihned.\r \r We speak english – call us for further infomation. Мы говорим по-русски – позвоните нам для более подробной информации.\r \r Pro více informací a možnost prohlídky kontaktujte makléře nebo vyplňte formulář níže. Krátký: Byt 2+kk 74 m² k pronájmu Šrámkové, Praha 3 - Žižkov; 35 000 Kč za měsíc (+ poplatky 4.900 + elektřina, + provize RK), balkón, terasa, lodžie, parkovací místo, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + poplatky 4.900 + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-sramkove/3870896716",
		"rent_base": 35000,
		"fees_base": 4850,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 70000,
		"is_electricity_paid": true,
		"electricity_price": 2000
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 2+kk o užitné ploše 61 m², situovaný v klidné části obce Zličín. Byt se nachází ve 5. nadzemním podlaží a nabízí příjemný výhled. Jedná se o moderní bydlení ve velmi dobrém stavu, ideální pro páry nebo jednotlivce, kteří hledají komfortní a klidné prostředí s výbornou dostupností do centra Prahy. Dispozice bytu zahrnuje prostorný obývací pokoj s kuchyňským koutem, ložnici, koupelnu a samostatné WC. Měsíční nájemné činí 24 000 Kč + energie. Provize RK je 24 000 Kč+ DPH. Vratná kauce je ve výši 48 000 Kč. Elektřinu je možnost přepsat na nájemníka ale záleží na předchozí domluvě.  Okolí nabízí veškerou občanskou vybavenost včetně obchodů, restaurací a zelených ploch pro relaxaci. Výborná dopravní dostupnost díky blízkosti MHD a dálnice. Neváhejte a domluvte si prohlídku ještě dnes! Krátký: Byt 2+kk 61 m² k pronájmu Lanžhotská, Praha 5 - Zličín; 24 000 Kč za měsíc, balkón, terasa, garáž, výtah, smíšená stavba, osobní vlastnictví, v dobrém stavu. Základní cena: 24000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zlicin-lanzhotska/22876748",
		"rent_base": 24000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 24000,
		"is_deposit_paid": true,
		"deposit_price": 48000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu zcela nový byt 2+KK s balkonem a parkovacím stáním v ulici Thomasova. Byt se nachází ve 2. patře projektu Britská čtvrť u metra Stodůlky. \r Rozloha bytu je 48 m2 + balkon 6m2, byt je orientovaný na jih s volným výhledem do okolí. V bytě je instalována nová kuchyňská linka IKEA včetně vestavěných spotřebičů, na oknech jsou žaluzie. Součástí bytu je i komora.\r Za 6 minut pěšky se dostanete na stanici metra linky B Stodůlky, kde jsou obchody, banka, restaurace a kavárny. 5 minut pěšky to trvá do Homeparku Zličín, kde nakoupíte úplně vše.\r Byt je volný a připraven k nastěhování. Majitel si přeje nájemníky bez domácích mazlíčků. Vratná kauce 1 nájem, odměna RK 1 nájem.\r Pro domluvení prohlídky kontaktujte makléřku nemovitosti.\r  Krátký: Byt 2+kk 48 m² k pronájmu Thomasova, Praha 5 - Třebonice; 22 000 Kč za měsíc (+ poplatky 5209, Kč + elektřina + parking 3000, Kč/měsíc), balkón, lodžie, parkovací místo, garáž, výtah, cihlová stavba, družstevní vlastnictví, novostavby. Základní cena: 22000. Cenový tip: + poplatky 5209, Kč + elektřina + parking 3000, Kč/měsíc",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-trebonice-thomasova/1535054412",
		"rent_base": 22000,
		"fees_base": 5209,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 22000,
		"is_deposit_paid": true,
		"deposit_price": 22000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "V exkluzivním zastoupení majitele nemovitosti Vám nabízíme dlouhodobý pronájem bytové jednotky v osobním vlastnictví v 1. patře o dispozici 2+kk s komorou v bytě, velmi prostorným balkónem, garážovým parkovacím stáním a možností užívání zahrady ve vnitrobloku. Možnost využití i na kancelář. Nemovitost se nachází v Praze 8 - Libeň, na konci ul. V Zahradách s výhledem do zeleně. Lokalita v pěším dosahu zastávek tramvají a autobusů se spojením ke stanicím metra Palmovka, Prosek a Kobylisy.\r \r Lokalita disponuje kompletní občanskou vybaveností, v blízkosti nákupní centra Galerie Harfa, Fénix a O2 Aréna. Dále skvělou dostupností do centra Prahy, v pěším dosahu zastávky tramvají a autobusů a aktuálně parkováním u domu bez modrých zón. Tato nemovitost Vám nabízí bydlení v atraktivním a udržovaném bytovém domě, v těsné blízkosti přírodní památky Prosecká skála.\r \r Bytová jednotka o ploše 50 m2 Vám nabízí velmi prostornou vstupní chodbu, komoru, koupelnu (s vanou, umyvadlem se skříňkou, zrcadlem s osvětlením, toaletou a místem na pračku) a ložnici. Dále obývací pokoj s kuchyňským koutem včetně vestavných spotřebičů (vše značky Ikea) a prostorný balkón 10 m2 s výhledem do zeleně. Kuchyňský kout s minimálním užíváním je vybaven moderními spotřebiči: sklokeramickou varnou deskou, digestoří, elektrickou troubou, mikrovlnnou troubou a myčkou. V ložnici a obývacím pokoji nově namontované osvětlení. V koupelně nová toaleta, umyvadlo se skříňkou a zrcadlo s osvětlením. Byt je velmi světlý a slunný, nově vymalován a připraven pro nového nájemce.\r \r Měsíční náklady na bydlení:\r - nájemné ve výši 24.500,- Kč včetně garážového parkovacího stání\r - zálohy na SVJ ve výši 3.500,- Kč / 2 osoby\r - elektřina se převádí na nájemce dle vlastní spotřeby, doporučená záloha 800 - 1.500,- Kč\r Kauce ve výši 35.000,- Kč + provize RK. Komunální odpad, internet, TV a rozhlasové poplatky si řeší nájemce individuálně.\r Byt je již k dispozici pro nového nájemce.\r \r Chcete si prohlédnout nemovitost nebo potřebujete více informací, neváhejte kontaktovat makléřku nemovitosti. Krátký: Byt 2+kk 60 m² k pronájmu V zahradách, Praha 8 - Libeň; 24 500 Kč za měsíc, balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 24500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-v-zahradach/3417571916",
		"rent_base": 24500,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 35000,
		"is_electricity_paid": true,
		"electricity_price": 800
	},
	{
		"fullDescription": "Nabízíme dlouhodobý pronájem bytu 2+kk/balkon o velikosti 52,16m² a žádané lokalitě Praha 6 - Suchdol. Byt se nachází ve 2NP novostavby (kolaudace 12/2022) s výtahem. Jde o moderní a energeticky úsporný komplex, celkem 10-ti bytů. Byt se pronajímá částečně zařízený (bez pračky a nábytku). Kuchyň s obývací částí je vybavena kvalitními spotřebiči (indukční deska, horkovzdušná trouba, myčka, digestoř, kombinovaná chladnička, mikrovlnka) a přímým vstupem na balkon. Okna jsou orientované na JZ  s  výhledem do klidného vnitrobloku domu a jsou zde venkovní žaluzie. Koupelna disponuje sprchovým koutem, umyvadlem, otopným žebříkem a přípojkou na pračku. Toaleta je samostatně. V chodbě bytu se nachází velká šatní skříň a také  v ložnici (vestavná). V bytě jsou datové rozvody, domovní videotelefon, v celé ploše podlahové vytápění z centrální plynové kotelny v suterénu domu, rekuperace. K bytu náleží sklep. Možnost pronájmu parkovacího stání,  cena  1 500,-Kč/měsíc. U domu se nachází AlzaBox a Zásilkovna. U domu je zastávka autobusu (Budovec) s výborným dopravním spojením na metro A Dejvice – cca 15min . Skvělá dopravní dostupnost také pro řidiče i směrem na Horoměřice. Milovníci přírody a sportu, mohou vyrazit do přírodního parku Roztocký háj – Tiché údolí, který je nedaleko a vede jím naučná i turistická stezka. Naleznete zde také nedaleko cyklostezku a úžasné vyhlídky i romantická údolí (Kozí hřbety a Holý vrch).    Provize RK ve výši jednoho měsíčního nájmu bez poplatků   Měsíční nájemné : 23 000,-Kč + služby  Poplatky za služby  (zúčtovatelné): voda, topení, úklid společných prostor; odvoz komunálního odpadu; osvětlení společných prostor; provoz a čištění komínů; provoz výtahu; údržbu zeleně a jiné  Elektřina bude převedena na nájemce (PRE : 1 500,-Kč/měsíc)   Vratná jistina 23 000,-Kč + 4 000,-Kč    Doporučujeme osobní prohlídku bytu! Krátký: Byt 2+kk 52 m² k pronájmu Suchdolská, Praha 6 - Suchdol; 23 000 Kč za měsíc (+ 4 000 Kč poplatky + provize RK + elektřina + internet), balkón, parkovací místo, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: + 4 000 Kč poplatky + provize RK + elektřina + internet",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-suchdol-suchdolska/1926828620",
		"rent_base": 23000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 23000,
		"is_deposit_paid": true,
		"deposit_price": 23000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Pronájem krásného bytu 2+kk/B/B, 45 m2, Praha 4 - Michle, Na Líše. \r Hledáte kvalitní bydlení v dosahu metra Budějovická? Oceníte kvalitu, balkon, novostavbu a možnost parkování?\r Krásný byt s dvěma balkony se nachází ve čtvrtém patře moderní novostavby s výtahem v klidném místě v blízkosti  metra C - Kačerov a Budějovická v sousedství Brumlovky a BB centra, moderních komplexů se spoustou míst pro aktivní relaxaci, řadou obchodů, kaváren a restaurací.\r Byt je plně vybaven. V obývací pokoji je světlá nová kuchyňská linka s velmi kvalitními spotřebiči, sedačka, stůl se židlemi, TV. V ložnici postele s matracemi. V koupelně pračka. Byt má dostatek úložných prostor ve vestavěných skříních. Pokoje jsou samostatné. \r  \r V okolí dostatek parkové zeleně. Možnost parkovacího stání za menší poplatek. Vynikající dopravní spojení MHD. \r \r K dispozici od 1.3.2025. Prohlídky jsou možné po domluvě ihned. Krátký: Byt 2+kk 45 m² k pronájmu Na líše, Praha 4 - Michle; 20 000 Kč za měsíc (+3.500,- Kč/měsíc poplatky + elektřina, kauce 2 nájmy, provize RK 1 nájem), balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20000. Cenový tip: +3.500,- Kč/měsíc poplatky + elektřina, kauce 2 nájmy, provize RK 1 nájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-michle-na-lise/1961304652",
		"rent_base": 20000,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Od 15.4.2025 nabízíme k dlouhodobému pronájmu moderní, plně zařízený apartmán o velikosti 2+kk (61,6 m) v novostavbě s výtahem, situovaný v prestižní lokalitě Dock Residence, Praha 8, nedaleko centra města. Byt se nachází v klidné oblasti v blízkosti řeky Vltava.\r Byt se skládá z obývacího pokoje s velkým kuchyňským koutem, vybaveným všemi potřebnými spotřebiči (myčka, lednice, mrazák, sklokeramická deska, digestoř, trouba, mikrovlnná trouba), ložnice s prostornou šatní skříní, manželskou postelí s matrací a dvěma nočními stolky. Dále je v bytě samostatná komora s pračkou, koupelna se sprchovým koutem, vanou a toaletou a prostorná chodba s vestavěnou skříní.\r Další vybavení zahrnuje dvě TV skříňky, dva malé stolky, čtyři barové stoličky, šedou pohovku, domácí videotelefon a závěsy. K bytu náleží balkón (6,7 m) s krásným výhledem a sklep (4,3 m). Parkovací místo přímo v rezidenci je zahrnuto v ceně.\r Rezidence nabízí 24hodinovou recepci a bezpečnostní službu. Celý komplex je uzavřený a přístupný pouze pro rezidenty. Lokalita je ideální pro ty, kteří hledají klidné bydlení v blízkosti centra města. V okolí se nachází Libeňský most, přístav, naučná stezka, lanové centrum, Thomayerovy sady, Libeňský zámek, divadlo, cyklostezka, kavárny, restaurace a poliklinika. Tramvajová zastávka  and #34;Libeňský most and #34; je vzdálena 4 min. chůze (linky 25, 6, 14, 1, 32, 35, 16) a metro Palmovka (linka B) je 5 minut chůze. Centrum Prahy je dostupné do 8 minut metrem, nákupní centrum Galerie Harfa je 6 minut tramvají.\r Měsíční nájem: 30.900 Kč + 8.000 Kč služby +1.000 Kč energie\r Internet: za příplatek u poskytovatele. Parkovací místo je zahrnuto v ceně. Majitel požaduje vratnou jistotu ve výši 2 měsíčních nájmů. Krátký: Byt 2+kk 50 m² k pronájmu Menclova, Praha 8 - Libeň; 30 900 Kč za měsíc (, 9.000 Kč služby včetně energií ), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 30900. Cenový tip: , 9.000 Kč služby včetně energií ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-menclova/964043340",
		"rent_base": 30900,
		"fees_base": 8000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 61800,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu, byt 2+kk/balkon, situovaný  ve 3.podlaží  bez výtahu a  výměře 42,47m², ul. Ke Krči, Praha 4 - Braník. Byt se nachází v cihlovém, činžovním domě, pouhé 4 minuty pěší chůze od  zastávky Přístaviště / U Staré pošty a blízkosti Barrandovského mostu.  Byt se pronajímá bez nábytku, ale je  vybaven kuchyňskou linkou se spotřebiči (horkovzdušná el. trouba, sklokeramická varná deska, myčka, odsavač par, vestavná kombinovaná lednice s mrazákem). Z chodby se vstupuje do prostoru kuchyně a obývací části, která disponuje balkonem a odtud  vedou dveře do ložnice. Okna jsou situována směrem do hlavní ulice. Koupelna disponuje  umyvadlem, sprchovým koutem, skříňkou pod umyvadlo, otopným žebříkem. Pračka není součástí vybavení, ale je zde na ní přípojka. Toaleta je umístěna samostatně. Na podlahách byla použita plovoucí podlaha a dlažba. K bytu náleží sklep . Byt je vhodný jak pro pár či  jednotlivce. V okolí veškerá občanská vybavenost - restaurace, obchody, kavárny, divadlo, plavecký bazén  a jiné. Výborná dopravní dostupnost –  9 min. tramvají na Palackého náměstí, do 20 min. na Václavské nám. Výhodou pro řidiče je dobrý přístup na Jižní spojku.    Provize RK:  20 800,-Kč    Cena pronájmu činí měsíčně: 20 800,- Kč + služby   pro 1 osobu:  20 800,- Kč + 5 800,- Kč pro 2 osoby:  20 800,- Kč + 6 600,- Kč   Měsíční poplatky rozpis (nepřevádí se na nájemce): Elektřina: 2 000,- Kč / byt, 2 000,- Kč topení / byt, 800,- Kč voda / osoba Paušál -  nezúčtovatelné poplatky:  1 000,- Kč/byt  (Úhrady za plnění spojená s užíváním bytu:  úklid společných prostor;  odvoz komunálního odpadu; osvětlení společných prostor; provoz a čištění komínů; údržbu domu,; revize spotřebičů atd.)     Vratná kauce stanovena ve výši nájmu 20 800,- Kč + služby Krátký: Byt 2+kk 42 m² k pronájmu Ke Krči, Praha 4 - Braník; 20 800 Kč za měsíc, balkón, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 20800. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-branik-ke-krci/3526767180",
		"rent_base": 20800,
		"fees_base": 5800,
		"rent_2_person": 20800,
		"fees_2_person": 6600,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20800,
		"is_deposit_paid": true,
		"deposit_price": 20800,
		"is_electricity_paid": true,
		"electricity_price": 2000
	},
	{
		"fullDescription": "ID zakázky: S2572\r \r Nabízíme k dlouhodobému pronájmu nový klimatizovaný byt 2+kk o celkové ploše 70 m2 se dvěma terasami, který se nachází ve 4. podlaží luxusní rezidence v žádané lokalitě Praha 5 - Smíchov, ul. Holečkova.\r \r Byt je plně vybaven. Ložnice je oddělená a vybavená manželskou postelí, nočními stolky a šatní skříní nebo šatnou. Obývací prostor nabízí rozkládací pohovku pro 1–2 osoby. Kuchyňská linka je plně vybavena, včetně mikrovlnné trouby, a nechybí ani jídelní kout. Koupelna je se sprchovým koutem, WC je samostatné. V apartmánu je k dispozici klimatizace, TV/SAT a Wi-Fi.\r \r Rezidence poskytuje 24/7 recepci a další služby na vyžádání, jako jsou úklid, praní prádla nebo technická podpora.\r \r V okolí je veškerá občanská vybavenost. Skvělá dopravní dostupnost – zastávka U Zvonu je 3 minuty pěšky, stanice metra Anděl cca 5 minut jízdy.\r \r Nájem: 37.000,- Kč + poplatky 7.000,-Kč  včetně elektřiny a internetu.\r Kauce: 44.000,- Kč.\r Provize: 37.000,- Kč + DPH.\r \r Byt bude připraven k nastěhování od 1.03.2025.\r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 70 m² k pronájmu Holečkova, Praha 5 - Smíchov; 37 000 Kč za měsíc (+ poplatky 7.000,-Kč včetně elektřiny a internetu, + provize RK), balkón, terasa, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 37000. Cenový tip: + poplatky 7.000,-Kč včetně elektřiny a internetu, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-holeckova/322974284",
		"rent_base": 37000,
		"fees_base": 7000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 37000,
		"is_deposit_paid": true,
		"deposit_price": 44000,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu nadstandardní byt 2+kk o rozloze 47 m2 s balkónem 14 m2 v 6. patře novostavby v moderní rezidenci Britská Čtvrť, Praha 5 - Třebonice.\r \r Dispozice a vybavení bytu: obývací pokoj s kuchyňským koutem (myčka, lednička s mrazákem), ložnice, koupelna se sprchovým koutem a WC, předsíň.  K bytu náleží parkovací stání v garáži. Vytápění je zde ústřední.\r \r Nájemné činí 20.500,- Kč/měsíc. Zálohy za vodu, teplo, společné prostory, odpad, parkovací stání činí  5.200,- Kč. Elektřina se přepisuje na nájemce. Vratná kauce 52.000,- Kč, odměna RK 24.805,- včetně DPH.\r \r Veškerá občanská vybavenost v pěší vzdálenosti 3 minuty chůze na metro B - Stodůlky, dětské hřiště, obchody, restaurace, lékaři, supermarket Billa, lékárna, drogerie, pošta, fitness centrum, obchodní dům IKEA. \r Volné ihned. Krátký: Byt 2+kk 47 m² k pronájmu Thomasova, Praha 5 - Třebonice; 20 500 Kč za měsíc (Nájem 20.500,- Kč, zálohy - společné prostory, vody, teplo, 5.200,- dle osob, el.se přepisuje, kauce 52.000,- Kč, RK .24.805,- vč. DPH.), balkón, parkovací místo, garáž, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20500. Cenový tip: Nájem 20.500,- Kč, zálohy - společné prostory, vody, teplo, 5.200,- dle osob, el.se přepisuje, kauce 52.000,- Kč, RK .24.805,- vč. DPH.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-trebonice-thomasova/1963586124",
		"rent_base": 20500,
		"fees_base": 5200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 24805,
		"is_deposit_paid": true,
		"deposit_price": 52000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Přímo od developera, bez provize!  Nabízíme k dlouhodobému užívaní moderně a stylově vybavený apartmán o dispozici 3+kk v projektu AFI Home Kolbenova. Apartmán je plně vybavený, nábytek na míru nabízí dostatek úložného prostoru.    Možnost užívaní parkovacího stání v podzemní garáži a sklepní kóje.  Součástí domu je recepce s ostrahou.  Lokalita je výborně dostupná MHD (metro B - zastávka Kolbenova, tramvaj). V okolí je kompletní občanská vybavenost: OC Fénix, pošta, škola, školka, poliklinika Vysočany.  Jedná se o typovou nabídku. V nabídce jsou apartmány různých dispozic a velikostí. Více informací včetně nabídky konkrétních apartmánů naleznete na webových stránkách AFI Home.   Celková cena za užívaní včetně paušálních poplatků, energií a internetu je 38.000,- Kč. Kauce je ve výši 76.000,- Kč.  K nastěhování. Krátký: Byt 3+kk 63 m² k pronájmu Hindlova, Praha 9 - Vysočany; 28 000 Kč za měsíc (+ poplatky 10000,- Kč), balkón, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 28000. Cenový tip: + poplatky 10000,- Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-hindlova/3435725900",
		"rent_base": 28000,
		"fees_base": 10000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 76000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Prestige Group nabízí k pronájmu byt 2+1 o velikosti 75m2, který se nachází ve vyhledávané a rychle rozvíjející lokalitě Praha 2\r \r Stylový a plně zařízený byt se nachází ve 2. nadzemním podlaží domu po rekonstrukci. Má dva pokoje, samostatnou kuchyň, koupelnu, WC. \r Ideální nabídka nedaleko centra města a náměstí Jiřího z Poděbrad.\r Pouhé 3 minuty chůze od stanice metra, tramvajové a autobusové zastávky Flora (A).\r V docházkové vzdálenosti se nachází obchodní centrum, kino, restaurace a nemocnice.\r \r Bez zvířat.\r \r K nastehováni po domluvě.\r Prohlídky jsou možné také po domluvě.\r \r Celková cena: 29 500 Kč Kč + 5 500 Kč poplatky\r \r Pro více informací ohledně teto nemovitosti nebo domluvení prohlídky nás kontaktujte nebo vyplňte formulář níže, rádi se Vám budeme věnovat. Krátký: Byt 2+1 75 m² k pronájmu Sudoměřská, Praha 3 - Žižkov; 29 500 Kč za měsíc (+ 5 500 Kč poplatky), balkón, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29500. Cenový tip: + 5 500 Kč poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-zizkov-sudomerska/1317585484",
		"rent_base": 29500,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Zprostředkujeme Vám pronájem prostorné bytové jednotky 3+kk, o užitné ploše 70 m2, plus plocha balkonu 15 m2, nacházející se v prvním patře dvoupatrové novostavby s vlastní okrasnou zahradou o ploše 1.600 m2. Novostavba byla kolaudována v roce 2013 a je umístěná na konci klidné a slepé ulice Jurkovičova, Praha 4 – Háje. \r \r \r Jedná se o velmi úspěšný a jedinečný projekt bytových domů v bezprostřední blízkosti Milíčovského lesa a rybníků. Nabízí se Vám jedinečná možnost pronajmout si prostornou bytovou jednotku, kde si můžete ve volném čase vyrazit rovnou z vlastního domova do nefalšované přírody na procházku, zasportovat si nejenom v létě, ale i v zimě. Rodiny s dětmi mají v této lokalitě ideální podmínky na dlouhé procházky lesem se třemi rybníky, nebo po cestě do lesa se můžete zastavit u ohrady s koňmi, nebo v minizoo s domácími zvířaty. Jedná se skutečně o ideální místo pro život ve velkoměstě, bydlíte hned u lesoparku, s vynikající občanskou vybaveností v okolí a to vše jenom 30 min. od centra Prahy, stanice metra C Háje, je autobusem vzdálená 2 min. (Bus č.203), nebo pěšky 14 min.   \r \r \r Vstupem do bytu se ocitnete v předsíni (7,3 m2), z které je vstup do všech místností bytové jednotky. Hned po levé straně od vstupu do bytu se nachází komora (2 m2), vedle komory je umístěn dětský pokoj (13,7 m2), naproti dětského pokoje je vstup na toaletu (1,7 m2), vedle dětského pokoje po levé straně, je vstup do obývacího pokoje (28 m2) s kuchyňským koutem a vstupem na balkon (15 m2) s výhledem do zahrady a okolí domu. Hned vedle obývacího pokoje je umístěna ložnice (12,7 m2), mezi ložnicí a toaletou se nachází koupelna (4,5 m2) s vanou, umývadlem, skřínkou a pračkou.\r \r \r Na podlaze pokojů je položena plovoucí laminátová podlaha, v předsíní, koupelně a toaletě, je položena keramická dlažba. Bytová jednotka se k pronájmu nabízí částečně vybavená. K dispozici je kuchyňská linka včetně vestavěných spotřebičů (sklokeramická varná deska, trouba, digestoř, myčka, lednice, mikrovlnná trouba). V obývacím pokoji je ještě k dispozici jídelní stůl se židlemi, konferenční stolek a obývací sestava. V předsíni je věšáková sestava a v komoře je k dispozici policová sestava s dostatkem úložného prostoru. Orientace dětského pokoje je na východ, obývacího pokoje a ložnice na východ a jihozápad. V bytě je zavedena telefonní přípojka s možností instalace kabelové televize a internetu. \r \r \r V ceně nájmu je zahrnutý pronájem garážového stání a sklepa (1,9 m2). V případě, že máte zájem o pronájem prostorné a částečně vybavené bytové jednotky v novostavbě s vlastní okrasnou zahradou, v úspěšně realizovaného projektu hned u lesoparku a to vše s vynikající dopravní dostupností a občanskou vybaveností, tak Vám pronájem této bytové jednotky vřele doporučuji. Nájem činí 25.500 Kč, včetně pronájmu garážového stání + poplatky 4.500 Kč + zálohové platby na elektřinu, které si nájemník převede na sebe.   \r \r Pronájem garážového stání za cenu 1.500 Kč není podmínkou pronájmu bytové jednotky. Krátký: Byt 3+kk 70 m² k pronájmu Jurkovičova, Praha 4 - Háje; 25 500 Kč za měsíc (plus poplatky 4.500, Kč + zálohové platby na elektřinu), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 25500. Cenový tip: plus poplatky 4.500, Kč + zálohové platby na elektřinu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-haje-jurkovicova/2433536588",
		"rent_base": 25500,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 2+kk s balkonem o celkové ploše 59 m2 v ulici Saarinenova, Praha 9 - Hloubětín. Byt je v osobním vlastnictví, umístěn v 6. nadzemním podlaží novostavby z roku 2019, postavené developerskou společností YIT.\r \r Dispozice bytu: Hlavní část bytu tvoří prostorný obývací pokoj s kuchyňským koutem, který umožňuje vstup na balkon orientovaný na jihozápad. Byt dále zahrnuje samostatnou ložnici, předsíň, koupelnu s vanou a toaletou. K bytu náleží garážové stání a sklep umístěný v suterénu domu.\r \r Byt je kompletně vybaven. Součástí je moderní kuchyňská linka značky Hanák s indukční varnou deskou, mikrovlnnou a horkovzdušnou troubou, myčkou, kombinovanou lednicí a digestoří. Koupelna je vybavena pračkou. Obývací pokoj zahrnuje sedací soupravu a televizní sestavu, ložnice je vybavena manželskou postelí a šatní skříní. V předsíni se nachází vestavěná skříň. Podlahy jsou z kvalitní plovoucí podlahy v obytných místnostech a keramické dlažby ve zbývajících částech bytu.\r \r Bytový komplex nabízí také privátní odpočinkovou zónu s přístupem na čip, společnou kočárkárnu a kolárnu s tlakovým oplachem pro cyklisty.\r \r Projekt Hloubětín je součástí nové rezidenční čtvrti s kompletní občanskou vybaveností, moderní infrastrukturou, zelení a cyklostezkami. V blízkém okolí se nachází mateřská školka, interaktivní dětské hřiště, obchody, restaurace, kavárny a poliklinika. Lokalita poblíž Rokytky je ideální pro rodiny s dětmi i pro aktivní jedince. Výborné dopravní spojení MHD a snadný přístup autem – poblíž je stanice metra Kolbenova a zastávky tramvajových linek č. 16, 8, 25 a nočních linek č. 92 a 94, cesta do centra trvá přibližně 13 minut.\r \r Plochy: interiér 50 m2, balkon 5 m2, sklep 4 m2.\r \r Byt je vhodný pro mladé páry či jednotlivce hledající klidné a příjemné prostředí.\r \r Měsíční nájemné: 24 500 Kč + měsíční poplatky 3 100 Kč + přepis elektřiny na nájemníka.\r \r Byt je k dispozici od 15. ledna 2025.\r \r Pro více informací nebo sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 59 m² k pronájmu Saarinenova, Praha 9 - Hloubětín; 24 500 Kč za měsíc (vyúčtovatelné poplatky 3 100 Kč + elektřina se přepisuje na nájemníka.), balkón, parkovací místo, garáž, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 24500. Cenový tip: vyúčtovatelné poplatky 3 100 Kč + elektřina se přepisuje na nájemníka.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-saarinenova/3523465804",
		"rent_base": 24500,
		"fees_base": 3100,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
