[
	{
		"fullDescription": "Nabízíme k pronájmu částečně zařízený, jihozápadně orientovaný byt s terasou o 22 m2 a výhledem do zeleně a na město, situovaný v 7. patře moderního uzavřeného rezidenčního projektu s privátním parkem s dětským hřištěm, 24/7 recepcí a ostrahou, podzemním parkováním a kamerovým systémem. Projekt se nachází v těsné blízkosti parku Parukářka, v příjemné lokalitě v Praze 3 s plnou občanskou vybaveností v blízkém dosahu (Olšanská poliklinika, pošta, četné možnosti nakupování a sportovního vyžití) a dobrou dopravní dostupností do centra díky četným tramvajovým spojům a nedaleké stanici metra Želivského.\r \r Slunný interiér tvoří obývací pokoj s plně vybavenou kuchyní a jídelním prostorem, 1 ložnice, koupelna s vanou a toaletou, technická komora a vstupní hala s úložnými prostory. Oba hlavní pokoje mají vstup na terasu.\r \r Klimatizace, dřevěné parkety, velkoformátová dlažba, velkoplošná hliníková okna s tepelně izolačními trojskly a předokennámi žaluziemi, bezpečnostní dveře, centrální topení, pračka, myčka, mikrovlnná trouba, velký sklep, vstup do objektu na čip. V ceně nájmu je zahrnuto 1 garážové stání.  Krátký: Byt 2+kk 92 m² k pronájmu Pitterova, Praha 3 - Žižkov; 34 000 Kč za měsíc (Záloha na domovní služby, vodu a topení: 6.200 Kč/měs. Elektřina - převod na nájemce. ), terasa, parkovací místo, garáž, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 34000. Cenový tip: Záloha na domovní služby, vodu a topení: 6.200 Kč/měs. Elektřina - převod na nájemce. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-pitterova/1435238988",
		"rent_base": 34000,
		"fees_base": 6200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu mezonetový byt s terasou, balkonem a společnou zahrádkou v 1. patře komorní novostavby situované v rezidenční lokalitě s bohatou zelení v poklidné části Strašnic. Tři minuty jízdy autobusem je vzdálena stanice metra linky A Skalka, v jejímž okolí funguje dobrá občanská vybavenost. Za pár minut se lze autobusem dostat i k tramvajové zastávce. V pěším dosahu jsou mateřské školy, nedaleko také několik základních škol a gymnázium. Cesty autem do centra i ven z města usnadňuje blízký nájezd na Jižní spojku.\r \r Spodní úroveň bytu tvoří ložnice s vestavěnou skříní, toaleta, vstupní hala a přístup na terasu a zahradu. V horním patře je galerie / hala, obývací pokoj s plně vybavenou kuchyní, balkonem a spíží, ložnice s vestavěnou skříní a koupelna s vanou a toaletou.\r \r Velkoformátová dlažba, vestavěné skříně, žaluzie, tepelné čerpadlo, pračka, myčka, indukční varná deska, sklep. V ceně je zahrnuto 1 garážové stání.  Krátký: Byt 3+kk 120 m² k pronájmu Běžná, Praha 10 - Strašnice; 36 800 Kč za měsíc (Záloha na služby, spotřebu vody, odvoz odpadu, vytápění, elektřinu a údržbu zahrady: 6000 Kč měsíčně.), terasa, parkovací místo, garáž, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 36800. Cenový tip: Záloha na služby, spotřebu vody, odvoz odpadu, vytápění, elektřinu a údržbu zahrady: 6000 Kč měsíčně.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strasnice-bezna/1811153484",
		"rent_base": 36800,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 6000
	},
	{
		"fullDescription": "Nový byt v Block Karlín Living, novém projektu nájemního bydlení v Praze. Sedmipodlažní dům pochází z dílny zavedené architektonické kanceláře Architekti Headhand. Nabízíme k pronájmu kompletně vybavené byty s dispozicí 2+kk a výměrou od 32 m2, v ceně od 23 800 Kč měsíčně. Budova Block Karlín Living, disponující společnou střešní terasou a klidným upraveným vnitroblokem, se nachází v populárním Karlíně, v pěším dosahu stanic metra Invalidovna a Křižíkova i v blízkosti zastávky tramvají. Trendy lokalita s rychlým spojením do centra nabízí kompletní občanskou vybavenost a služby. Bezprostřední okolí tvoří řada moderních business center i tradiční městská zástavba s kosmopolitním mixem restaurací, kaváren, bister a obchodů. Čtvrť nabízí pestrou paletu příležitostí k aktivnímu vyžití např. v podobě tenisových kurtů, golfových odpališť, cyklostezky a řady fitness center.\r \r Interiéry bytů tvoří obývací pokoj s kompletně vybavenou kuchyní se spotřebiči Whirlpool a jídelním prostorem, ložnice a koupelna, případně vstupní hala. Některé byty nabízejí také lodžii. \r \r Všechny nájemní byty v Blocku nabízí praktické členění prostoru a vysoké standardy, mezi něž patří masivní dřevěné podlahy, velkoformátová dlažba, centrální podlahové vytápění ve všech místnostech, klimatizace, řízené větrání a předokenní rolety. Každý byt je vybaven nábytkem, svítidly a závěsy v nadstandardní kvalitě, dostatkem vestavěných úložných prostor, pračkou se sušičkou a kuchyňskou linkou se spotřebiči Whirlpool (myčkou nádobí, indukční varnou deskou, chladničkou). Přímo v Blocku je možné využít kolárnu a nabíječku pro elektromobily v podzemní garáži a za dodatečný poplatek pronajmout garážové stání a sklep.\r \r Více informací naleznete na webových stránkách projektu Block Karlín Living. Krátký: Byt 2+kk 36 m² k pronájmu Sokolovská, Praha 8 - Karlín; 23 800 Kč za měsíc (Záloha na společné služby a spotřebu energií se hradí zvlášť. ), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 23800. Cenový tip: Záloha na společné služby a spotřebu energií se hradí zvlášť. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-karlin-sokolovska/1590260300",
		"rent_base": 23800,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu nový nezařízený byt s balkonem a krásným výhledem na Vyšehrad, situovaný v 5. patře rezidence Smíchov City - nově postaveného bytového domu s výtahem, recepcí a parkováním. Budova stojí v blízkosti smíchovského komerčního centra Anděl v právě vznikající nové čtvrti s pěší zónou, v lokalitě s výbornou dostupností metrem i tramvají, v pohodlném dosahu Francouzského lycea, smíchovské i výtoňské náplavky a několika sportovišť. V pěším dosahu je k dispozici kompletní občanská vybavenost a služby, stanice metra Anděl a autobusového nádraží Na Knížecí. \r \r Byt má obývací pokoj s plně vybavenou kuchyní a balkonem s nádherným výhledem, ložnici s vestavěnými skříněmi, koupelnu se sprchovým koutem a toaletou a vstupní chodbu s vestavěnými skříněmi. \r \r Rekuperace, dřevěné dubové podlahy, dlažba, francouzská okna, centrální vytápění, myčka, indukční varná deska, mikrovlnná trouba s grilem, sklep. V ceně je zahrnuto garážové stání s nabíječkou pro elektromobily.  Krátký: Byt 2+kk 57 m² k pronájmu Šiklové, Praha 5 - Smíchov; 30 000 Kč za měsíc (Záloha na společné služby, spotřebu vody a vytápění: 4800 Kč měsíčně. Elektřina se hradí zvlášť. ), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 30000. Cenový tip: Záloha na společné služby, spotřebu vody a vytápění: 4800 Kč měsíčně. Elektřina se hradí zvlášť. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-siklove/3318706764",
		"rent_base": 30000,
		"fees_base": 4800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Zajistíme pro Vás pronájem bytu 2+kk/53 m2, balkon/ garáž/ sklep. Byt se nachází v 1. patře bytového domu, který je součástí uzavřeného rezidenčního komplexu čtyř menších bytových domů v ul. Křemenáčová, Praha 10 – Pitkovice. Orientace celého bytu je na východ do pěstěné zahrady. Dispozičně byt nabízí klasické uspořádání obývacího pokoje s kuchyňským koutem a balkonem (4 m2). Vybavení bytu se skládá zejména z kuchyňské linky s kompletní sestavou spotřebičů (chladnička, myčka, varná deska, pečící trouba, digestoř) a vestavěné skříně umístěné v ložnici. Prostorná koupelna je spojená s WC, osazena rohovou vanou a automatickou pračkou. Nedílnou součástí bytu je uzavíratelná garáž a sklep umístěný v suterénu domu. Dům i byt disponuje centrálním rozvodem tepla, datovými sítěmi a je osazen kompletními měřiči médií. Aktuálně je na dodávku elektrické energie uzavřena výhodná fix smlouva zajišťující velmi nízké náklady elektřinu ( aktuálně cca 800,- Kč/ měs.) V uzavřeném areálu se nachází odpočinková zahrada, která je určena výhradně pro uživatele bytů.  Dopravní dostupnost místa je velmi dobrá, přímé napojení na D1 nebo BUS 232, 506, 609 zastávka Nové Pitkovice (200m od domu) spojení na Metro C Háje 9 minut. Nabízený byt je volný od 1.5.2025 nebo dohodou.  Uvedená cena nájmu je včetně samostatné uzavíratelné garáže, ale neobsahuje zálohy na služby a energie. Pro komunikaci uvádějte evidenční číslo zakázky N110811. Krátký: Byt 2+kk 53 m² k pronájmu Křemenáčová, Praha 10 - Pitkovice; 22 000 Kč za měsíc (Cena bez záloh na služby a energie. Garáž zahrnuta v ceně nájmu.  ), balkón, garáž, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22000. Cenový tip: Cena bez záloh na služby a energie. Garáž zahrnuta v ceně nájmu.  ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-pitkovice-kremenacova/4080824908",
		"rent_base": 22000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 800
	},
	{
		"fullDescription": "Zrenovovaný, zařízený, klimatizovaný byt s balkonem v 1. patře funkcionalistického činžovního domu po kompletní kvalitní rekonstrukci v tiché ulici v centru Prahy. Výhodná lokalita nedaleko Novoměstské radnice, 3 minuty chůze od stanice metra a zastávek tramvají na Karlově náměstí a 7 minut od metra Můstek na Václavském náměstí. Plná občanská vybavenost v blízkém okolí.\r \r Interiér tvoří prostorný obývací pokoj s jídelním koutem a plně vybavenou kuchyní, 1 ložnice s balkonem orientovaným do dvora, koupelna s vanou a toaletou a velká vstupní chodba.\r \r Dřevěné podlahy, dlažba, bezpečnostní vstupní dveře, úložné prostory, žaluzie, pračka, sušička, myčka, indukční varná deska, nádobí, videotelefon, výtah. K dispozici od srpna 2025, po dohodě možná dříve. Krátký: Byt 2+kk 72 m² k pronájmu Příčná, Praha 1 - Nové Město; 28 000 Kč za měsíc (Záloha na poplatky za domovní služby včetně vysokorychlostního internetu a zálohy na energie 8.000 Kč/měs.), balkón, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 28000. Cenový tip: Záloha na poplatky za domovní služby včetně vysokorychlostního internetu a zálohy na energie 8.000 Kč/měs.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-nove-mesto-pricna/1879274060",
		"rent_base": 28000,
		"fees_base": 8000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu zařízený byt 2+kk o velikosti 50 m2 + balkon v rámci bytového komplexu Bohdalecké kvartet ve vyhledávané lokalitě na Praze 4.\r \r Celková cena: 22 500 Kč + 2 000 Kč parkovací stání + 4 000,- Kč poplatky + elektřina a internet\r k nastěhování ihned.\r \r K bytu patří sklep a parkovací stání \r \r Kompletně zařízený byt se nachází v 4. nadzemním podlaží novostavby. Byt je vybaven skříněmi v ložnice a na chodbě, kuchyňskou linkou a spotřebiče\r Z obývací části je přímý vstup na balkón s krásným výhledem. Na všech oknech jsou venkovní rolety. V obývací části bude dodána rozkládací pohovka. V ložnice je od majitele je možnost dokoupit postel a matraci. \r \r Mezi základní standardy patří automatický systém řízeného větrání s rekuperací tepla.\r \r K dispozici je vnitroblok s relaxačními prvky, který je osázený zelení a stromy, nedaleko je lesopark Bohdalecký vrch a vyhlášený Hamerský rybník.\r \r   V místě je výborná občanská vybavenost - obchody, služby, restaurace, pošta, lékárna. \r V docházkové vzdálenosti od domu jsou zastávky Plynárna Michle a Chodovská s dobrou dostupností na metro a do centra Prahy. Skvělá dostupnost na Eden či pár kroků vzdálený Kaufland.\r \r Pro více informací ohledně nemovitostí nebo domluvení prohlídky nás kontaktujte. Rádi se Vám budeme věnovat. Krátký: Byt 2+kk 50 m² k pronájmu U Plynárny, Praha 4 - Michle; 22 500 Kč za měsíc (+ 2 000 Kč parkovací stání + 4 000,- Kč poplatky + elektřina a internet), balkón, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 22500. Cenový tip: + 2 000 Kč parkovací stání + 4 000,- Kč poplatky + elektřina a internet",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-michle-u-plynarny/3311284812",
		"rent_base": 22500,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme na pronájem plně zařízený byt s balkonem, situovaný ve 3. patře rezidence Smíchov City - nově postaveného bytového domu s výtahem a parkováním. Budova stojí v blízkosti smíchovského komerčního centra Anděl v právě vznikající nové čtvrti s pěší zónou, v lokalitě s výbornou dostupností metrem i tramvají, v pohodlném dosahu Francouzského lycea, smíchovské i výtoňské náplavky a několika sportovišť. V pěším dosahu je k dispozici kompletní občanská vybavenost a služby, stanice metra Anděl a autobusového nádraží Na Knížecí.\r \r Interiér bytu tvoří obývací pokoj s plně vybavenou kuchyní a jídelním prostorem, ložnice s vestavěnými skříněmi a balkonem s výhledem do klidného vnitrobloku, koupelna (sprchový kout, toaleta) a vstupní chodba s vestavěnými skříněmi. \r \r Rekuperace, dřevěné podlahy, dlažba, francouzská okna, centrální vytápění, myčka, indukční varná deska, mikrovlnná trouba, kočárkárna, sklep.  Krátký: Byt 2+kk 45 m² k pronájmu Albrightové, Praha 5 - Smíchov; 27 409 Kč za měsíc (Záloha na domovní služby, vodu a vytápění 3.500 Kč/měs. pro 1 osobu, další osoba 800 Kč/měs. Elektřina se hradí zvlášť. ), balkón, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 27409. Cenový tip: Záloha na domovní služby, vodu a vytápění 3.500 Kč/měs. pro 1 osobu, další osoba 800 Kč/měs. Elektřina se hradí zvlášť. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-albrightove/2643489356",
		"rent_base": 27409,
		"fees_base": 3500,
		"rent_2_person": 800,
		"fees_2_person": 800,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Zcela nový nadstandardní byt 2 + kk s balkónem k pronájmu pro prvního nájemníka v domě, který byl dokončen 08/2022. Byt má 56,1 m2 a balkón 6,1 m2, je orientovaný na JV a nachází se ve  2. NP novostavby s ostrahou, v ulici Ferrariho, v bytovém komplexu Britská čtvrť. Stanice metro B-Stodůlky do 5-ti minut chůze. Byt je v osobním vlastnictví. K dispozici je též kryté garážové stání.  Byt je vybaven bezpečnostními dveřmi, novou kuchyňskou linkou s vestavěnými spotřebiči (indukční varná deska, horkovzdušná trouba, myčka) a vnitřními žaluziemi ve všech oknech. Dispozici bytu tvoří ložnice, prostorný obývací pokoj s kuchyňskou částí, koupelna s vanou a toaletou, komora a předsíň. Všechny instalované světelné zdroje LED/úsporné žárovky.  Občanská vybavenost v místě. Dále Metropole Zličín – 1 stanice metrem. V pěším dosahu (do 10 min.) je Hypermarket Tesco,  OD Ikea a další obchody. Výborné spojení do centra i  na letiště. Nedaleko  je přírodní rezervace Prokopské údolí. Vhodné pro 2 osoby bez zvířat.\r ---\r Brand new above-standard 2 bedroom apartment with a balcony for rent for the first tenant in a house that was completed in 08/2022. The apartment has 56.1 m2 and a 6.1 m2 balcony, is oriented to the SE and is located on the 2nd floor of a new building with security, on Ferrariho street, in the Britská čtvrť residential complex. Metro station B-Stodůlky within a 5-minute walk. The apartment is privately owned. There is also a covered garage parking space. The apartment is equipped with security doors, a new kitchen with built-in appliances (induction hob, convection oven, dishwasher) and internal blinds in all windows. The layout of the apartment consists of a bedroom, a spacious living room with a kitchen area, a bathroom with a bathtub and a toilet, a storage room and a hallway. All installed LED/energy-saving light sources. Civic amenities in the area. Also Metropole Zličín - 1 metro station. Within walking distance (within 10 min.) is the Tesco Hypermarket, OD Ikea and other shops. Excellent connections to the center and the airport. Nearby is the Prokopské údolí nature reserve. Suitable for 2 people without pets. Krátký: Byt 2+kk 62 m² k pronájmu Ferrariho, Praha 5 - Stodůlky; 22 400 Kč za měsíc (+ 6 000 Kč poplatky pro dvě osoby, elektřina se převádí cca 1 000 Kč, 1 500 Kč garážové stání), balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22400. Cenový tip: + 6 000 Kč poplatky pro dvě osoby, elektřina se převádí cca 1 000 Kč, 1 500 Kč garážové stání",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-stodulky-ferrariho/2113888844",
		"rent_base": 22400,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": "K nastěhování od 1. 5. 2025 je připraven byt v novostavbě z roku 2023 o dispozici 3+kk a rozloze 74m2 v ulici V Holešovičkách. Byt se nachází 2 minuty od autobusové zastávky a 9 minut pěšky od stanice metra. Byt se nachází v 1. NP privátního rezidenčního projektu s terasou a vstupem na malou zahradu, s vlastním parkovacím stáním za branou a dobíjecí stanicí pro elektromobily za 1 500 Kč / měsíčně. Součástí nájmu je také sklep o výměře 4,5 m2 a terasa s výhledem do zeleně a zahradou o výměře 42 m2. Byt je proveden jako SMART HOME díky ovládání jeho funkcionalit mobilní aplikací, nejnovější technologie vytápění, vysokorychlostní wifi a kamerovým bezpečnostním systémem napojeným na videotelefon. Byt je vybaven osvětlením záclon včetně koupelnových stmívaných stropů pro simulaci denního světla.\r \r Byt se skládá ze dvou ložnic oddělených průchozí koupelnou, obývacím pokojem s částečně oddělenou kuchyní a prostornou terasou. Ze vstupní chodby, lze vstoupit do obývacího pokoje s plně zařízenou kuchyní, oddělené toalety a do jedné z ložnic. Ve vstupní chodbě se nachází prostorné vestavěné skříně, videotelefon a praktická lavice s háčky na odložení kabátů. Do obývacího pokoje lze vstoupit z chodby či jedné z ložnic a je propojená s kuchyní a terasou se vstupem na oplocenou zahradu. Kuchyň je plně zařízená spotřebiči AEG a u pracovní desky je vbudované okno s výhledem do dvora. V bytě je položená dlažba a lino s úsporným podlahovým vytápěním s technologií uhlíkových fólií Heatflow. Z obývacího pokoje lze vstoupit do jedné z ložnic, která je vybavená vestavěnou skříní a bodovými světly, z ložnice vede vstup na terasu a do společné koupelny s vanou a dvěma umyvadly, toaletou, podsvíceným zrcadlem a úložným prostorem. Ve všech pokojích se nachází klimatizace a vzduchotechnika s rekuperací. Dále byt disponuje pračkou, FTV panely s baterií pro úsporu energie, centrální vysavač a protipožárními dveřmi.\r \r Měsíční poplatky na provoz domu a energie činí přibližně 5 000 Kč měsíčně na dvě osoby a platí se měsíční zálohou. Vratná kauce je ve výši dvou měsíčních nájmů + provize realitní kanceláři je ve výši jednoho nájmu + DPH. Krátký: Byt 3+kk 74 m² k pronájmu V Holešovičkách, Praha 8 - Libeň; 35 000 Kč za měsíc (+ Poplatky viz text), terasa, parkovací místo, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + Poplatky viz text",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-liben-v-holesovickach/50291276",
		"rent_base": 35000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 35000,
		"is_deposit_paid": true,
		"deposit_price": 70000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu zařízený byt s balkonem a výhledy do okolí, situovaný ve 2. patře novostavby s výtahem, podzemním parkováním a privátním petangovým hřištěm. Budova stojí v Praze 9 - Vysočanech, v pěším dosahu stanic metra Českomoravská a Vysočanská, nedaleko říčky Rokytky, několika parků a dětských hřišť, četných sportovišť, O2 arény a Galerie Harfa, v blízkosti nákupního centra Fénix a plné občanské vybavenosti a služeb.\r \r Interiér tvoří obývací pokoj s plně vybavenou kuchyní a západně orientovaným balkonem, ložnice, koupelna s vanou se sprchovou zástěnou a toaletou a vstupní chodba.\r \r Vinylové podlahy, dlažba, centrální vytápění, myčka, indukční varná deska, sklep. V ceně je zahrnuto 1 garážové stání.  Krátký: Byt 2+kk 55 m² k pronájmu Piskáčkových, Praha 9 - Vysočany; 26 000 Kč za měsíc (Záloha na domovní služby, vytápění, vodu a elektřinu: 4.500 Kč/měs.), balkón, parkovací místo, garáž, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 26000. Cenový tip: Záloha na domovní služby, vytápění, vodu a elektřinu: 4.500 Kč/měs.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-piskackovych/3591922252",
		"rent_base": 26000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 4500
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout k pronájmu podkrovní byt 3+kk o výměře 77,75 m2 s terasou (6,7 m2) umístěný v 6. nadzemním podlaží kompletně zrekonstruovaného činžovního domu v Londýnské ulici na Praze 2 - Vinohrady s výtahem. Byt je součástí nově zrekonstruovaného projektu Rezidence Londýnská, který byl postupně budován v letech 2016 - 2018. Celý dům prošel kompletní, velmi nákladnou rekonstrukcí, při které byl kladen důraz na zachování ducha vinohradského činžovního domu a zároveň použity velmi kvalitní materiály a komponenty. Byt je řešen v rámci trendů moderního bydlení. Součástí vybavení bytu je kuchyňská linka vč. všech spotřebičů, koupelna je vybavena vanou se sprchovací zástěnou, WC, bidetem a toaletní skříňkou nad umyvadlem s osvětlením. Součástí bytu je také samostatné WC s umyvadlem. \r K bytu je možnost pronajmout garážový box umístěný v 1. PP za cenu 6 000 Kč/měsíc.\r V okolí domu je veškerá občanská vybavenost. Ulice je poměrně klidná (jednosměrná) vhodná k rezidenčnímu bydlení. Velice dobrá dostupnost MHD cca 4 min chůze od domu: Náměstí Míru - tram. zastávka a stanice metra A, I. P. Pavlova - tram. zastávka a stanice metra C. Krátký: Byt 3+kk 85 m² k pronájmu Londýnská, Praha 2 - Vinohrady; 33 000 Kč za měsíc (+ poplatky 5 500 Kč/měs. + el. ), terasa, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 33000. Cenový tip: + poplatky 5 500 Kč/měs. + el. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vinohrady-londynska/1186464332",
		"rent_base": 33000,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu od přímého vlastníka (neplatíte žádnou provizi) krásný byt s dispozicí 2+kk, který je umístěn v moderní rezidenci Prosek Park na Praze 9 - Střížkov.   Bytová jednotka s podlahovou plochou 50,5 m2 se nachází v 2. NP. K pronájmu byt je nabízen částečně vybavený kvalitní kuchyňskou linkou včetně spotřebičů, dostatek úložného prostoru. Koupelna s vanou včetně pračky. Byt má vlastní lodžii (4 m2) orientovanou do klidného vnitrobloku.  Výborná občanská vybavenost, kousek od domu je poliklinika, obchodní centrum, sportoviště a uvnitř projektu najdete obchod, kavárnu, restauraci a několik dalších služeb, dále je zde několik mateřských i základních škol a spousta míst pro příjemné procházky. Velice atraktivní lokalita s dobrou dostupností do centra - pouhé 3 minuty chůze na metro C, stanice Střížkov.  O správu a technický servis této nemovitosti se stará zkušený tým VESSAN Facility. Za pronájem a správu neplatíte žádnou provizi. Svým nájemníkům dlouhá léta garantujeme bezstarostný pronájem po celou dobu trvání smlouvy a technickou podporu (přehled o platbách, transparentní a férové vyúčtování služeb, prodloužení smlouvy, zajištění oprav).  Je vhodný pro toho, kdo hledá klidné a tiché bydlení v centru města, kde vše je blízko a na dosah, kde není nutné nikam dojíždět za nákupy, nebo lékařem, kde je možné trávit čas v klidu a bez problémů.   Pro více informace neváhejte nás kontaktovat. Krátký: Byt 2+kk 50 m² k pronájmu Zakšínská, Praha 9 - Střížkov; 20 500 Kč za měsíc (Elektřina se převádí na nájemce), balkón, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20500. Cenový tip: Elektřina se převádí na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strizkov-zaksinska/2248106572",
		"rent_base": 20500,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme nezařízený byt 2+kk k pronájmu v bytovém komplexu Rubeška 2&nbsp;o velikosti 66 m2 s terasou o velikosti 6 m2, situovaný v posledním 8. patře budovy s výtahem. Nemovitost se nachází v atraktivní lokalitě Prahy 9 - Vysočany, disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou (zastávka Nádraží Vysočany je vzdálena 2 minuty chůze od budovy).Tento moderní byt k pronájmu s 24 hodinovou recepcí dispozičně nabízí vstupní chodbu s vestavěnými skříněmi, plně vybavený kuchyňský kout (sklokeramická deska, trouba, lednice, mrazák, a myčka nádobí - všechny spotřebiče jsou značky AEG) s prostorným obývacím pokojem se vstupem na terasu, světlou ložnici, koupelnu s vanou a samostatnou toaletu.Oblast tvořená bytovými domy a s vynikající dopravní dostupností. Lokalita disponuje zastávkami tramvají, autobusů, vlaku a stanicí metra Vysočanská. Autem dojedete na městský okruh za 4 minuty, na letiště Václava Havla za 31 minut a do OC Galerie Harfa za 4 minuty. V místě najdete veškerou občanskou vybavenost – mateřské, základní a střední školy, The English College in Prague, polikliniku, lékárny, restaurace, supermarkety, dětská hřiště a poštu. Pro volnočasové aktivity můžete využít fotbalové a volejbalové hřiště, tenisové kurty, lanové centrum, skatepark, venkovní posilovny, cyklostezky a psí hřiště. Na procházku se lze vydat do parků Podviní a Zahrádky či vyrazit na kole podél Rokytky do Přírodní památky Pražský zlom nebo k Hořejšímu rybníku.Výše vyúčtovatelných měsíčních záloh činí 6 000 Kč.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám také videoprohlídku z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 66 m² k pronájmu Paříkova, Praha 9 - Vysočany; 25 000 Kč za měsíc (+ poplatky: 6000 Kč ), terasa, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + poplatky: 6000 Kč ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-parikova/2884592204",
		"rent_base": 25000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem nového bytu 2+kk s terasou v novostavbě projektu Smíchov City.\r V nově vznikající prestižní pražské čtvrti Praha Smíchov se nabízí k pronájmu prémiový byt s dispozicí 2+kk o velikosti 52 m2 + lodžie 5 m2. Byt se nachází ve druhém patře budovy Toyen 3410/7, 150 00 Praha 5 - Smíchov. Vzniká zde originální městské bydlení podle návrhů nejlepších architektů a realizace probíhá v odpovídajícím vysokém standardu. Samozřejmostí jsou velkoformátová okna, kvalitní podlahy a materiály, velkoformátová dlažba a obklady, systém rekuperace a další.\r \r Byt je fungl nový a nikdy nebyl obýván. Má praktickou dispozici. Ze vstupní chodby je přístup do všech místností. V bytě je moderní koupelna se sprchovým koutem, prostorný obývací pokoj s kuchňykým koutem, ložnice a praktická komora. Kuchyňská linka je vybavena novými spotřebiči. Terasa je přístupná z obývacího pokoje i z ložnice. K dispozici je také prostorná sklepní kóje v suterénu domu. Ovládání topení a rekuperace s řízeným větráním v mobilní aplikaci SimplyCORE.\r \r Lokalita projektu City Park na Praze 5 - Smíchov je velmi žádaná a vyhledávaná zejména pro skvělou dostupnost do centra Prahy a bohatou občanskou vybavenost. Ve Smíchov City najdou jeho obyvatelé na jednom místě vše, co potřebují ke spokojenému životu: moderní bydlení, nabídku pracovních příležitostí, obchody, restaurace, služby, občanskou vybavenost, jako například školu, lékařskou péči, možnosti kulturního i sportovního vyžití i zelené plochy k relaxaci.\r \r První prohlídky v pondělí 7.4.2025 od 17:00 do 18h. Zájem o prohlídku potvrďte v poptávkovém formuláři inzerce, nebo e-mailem.\r \r Nájemné: 28.000,- Kč.\r Měsíční poplatky: 4.000,- Kč + elektřina - převádí se na nájemce.\r Požadovaná jistota (kauce) činí: 30.000,- Kč.\r Provize RK ve výši jednoho měsíčního nájmu: 28.000,-Kč + DPH.\r Volné k nastěhování od: Ihned k dispozici. Krátký: Byt 2+kk 57 m² k pronájmu Toyen, Praha 5 - Smíchov; 28 000 Kč za měsíc (+ poplatky 4 000,-Kč + elektřina), terasa, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 28000. Cenový tip: + poplatky 4 000,-Kč + elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-toyen/2966970956",
		"rent_base": 28000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně nabízíme k pronájmu zcela nový byt v čerstvé novostavbě (projekt Kolbenova Park) v ulici Kolbenova, Praha 9. Byt se nachází v 2. nadzemním podlaží, má dispozici 2+kk a celkovou výměru 50 m². K bytu náleží balkon, který poskytuje příjemný venkovní prostor.\r \r Byt je moderně řešený, součástí je komora s přípravou pro pračku a sušičku, což přináší praktické úložné řešení. V ceně nájmu je garážové stání v 1. podzemním podlaží domu.\r \r Skvělá lokalita s výbornou dostupností – v blízkosti je metro B – Kolbenova, tramvajové i autobusové zastávky a veškerá občanská vybavenost.\r \r Měsíční náklady na bydlení:\r Nájem:     22.000 Kč\r Služby:     4.464 Kč\r Elektřina: 1.500 Kč (záloha) - bude převedena na nájemce\r Celkem:    27.964 Kč/měsíc\r \r Byt je k dispozici ihned. Pro více informací a domluvu prohlídky mě neváhejte kontaktovat! Krátký: Byt 2+kk 50 m² k pronájmu Kolbenova, Praha 9 - Vysočany; 22 000 Kč za měsíc (+ služby 4.464 Kč a elektřina), balkón, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 22000. Cenový tip: + služby 4.464 Kč a elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-kolbenova/3489923660",
		"rent_base": 22000,
		"fees_base": 4464,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Uvádíme k pronájmu nádherný, prostorný byt 3+kk s celkovou plochou 90 m², který se nachází na adrese Šífařská 577/26, Hodkovičky, 14700 Praha 4. Tento moderní byt je umístěný ve 2. patře cihlového domu z roku 2018 s výtahem, což zajišťuje snadný přístup.\r Interiér bytu je částečně zařízen a vybaven kvalitními spotřebiči, včetně elektrické varné desky, zabudované lednice, mikrovlnné trouby, elektrické trouby, pračky a myčky nádobí. Útulný obývací pokoj je spojen s plně vybavenou kuchyní a jídelním koutem, což vytváří skvělý prostor pro každodenní život i zábavu hostů.\r Dále k dispozici balkon, který je ideálním místem pro relaxaci při šálku kávy nebo čtení knihy. K bytu náleží také sklep o velikosti 2,66 m², který poskytuje dostatek úložného prostoru. Velkou výhodou je soukromé parkovací stání, které je zahrnuto v ceně nájmu.\r Byt se nachází ve vyhledávané lokalitě Praha 4  Hodkovičky, která je známá svou dobrou občanskou vybaveností a výbornou dopravní dostupností. V okolí naleznete školy, školky, lékařské zařízení, obchody, restaurace a sportovní areály. Pro milovníky přírody je tato lokalita ideální, neboť je blízko přírodních parků s možnostmi pro pěší a cyklistické výlety.\r Moderní, světlé a příjemné prostředí, špičkové vybavení a skvělá lokalita dělají z tohoto bytu vynikající volbu pro každého, kdo hledá pohodlné a stylové bydlení v Praze. Krátký: Byt 3+kk 82 m² k pronájmu Šífařská, Praha 4 - Hodkovičky; 29 000 Kč za měsíc (Poplatky 6 700 Kč/měs., elektřina 2 000 Kč/měs., kauce 75 000 Kč, provize), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 29000. Cenový tip: Poplatky 6 700 Kč/měs., elektřina 2 000 Kč/měs., kauce 75 000 Kč, provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hodkovicky-sifarska/3130245708",
		"rent_base": 29000,
		"fees_base": 6700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 75000,
		"is_electricity_paid": true,
		"electricity_price": 2000
	},
	{
		"fullDescription": " Pronájem nového bytu 3+kk o velikosti 88,7 m² + Balkon (8,1 m²) + 2 garážové stání + Sklep, který se nachází ve 2. nadzemním podlaží cihlové novostavby v rezidenčním projektu Malý Háj, Praha 10 - Štěrboholy. \r \r Orientace oken na Jihovýchod.\r \r Byt je vybaven moderní kuchyňskou linkou s vestavěnými spotřebiči.\r \r V blízkosti domu je veškerá občanská vybavenost včetně škol, školek, lékařů, obchodů a restaurací.\r \r Dopravní dostupnost - v bezprostřední blízkosti autobusové zastávky spojující lokalitu s metrem linky A, stanice Depo Hostivař,  centrem města a okolní  oblasti. Výborné napojení na Pražský okruh a hlavní silniční tahy.\r \r Více informací na vyžádání. Krátký: Byt 3+kk 88 m² k pronájmu Kardausova, Praha - Dolní Měcholupy; 32 000 Kč za měsíc (+ poplatky), balkón, parkovací místo, garáž, výtah, cihlová stavba, družstevní vlastnictví, novostavby. Základní cena: 32000. Cenový tip: + poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-dolni-mecholupy-kardausova/4293132876",
		"rent_base": 32000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem světlého bytu v moderní energeticky úsporné novostavbě s balkónem a parkovacím stáním v suterénu budovy v klidné rezidenční lokalitě v blízkosti Pelc-Tyrolky. V okolí je velké množství zeleně, lesopark Bílá skála, břehy Vltavy s dlouhými stezkami pro cyklistiku, bruslení a procházky. \r \r Jižně orientovaný byt se skládá ze dvou ložnic, obývacího pokoje s plně vybaveným kuchyňským koutem (lednice, myčka, trouba, varná deska, odsavač par) a prostorným balkonem, koupelny se sprchovým koutem, toaletou a pračkou a prostorné chodby. K bytu náleží parkovací stání v suterénu domu a prostorný sklep (12m2). Byt je nevybavený, sedací souprava není součástí vybavení. Byt se nachází ve 2. patře v moderní budově s výtahem, zděný sklep a garážové stání v suterénu, vše dostupné výtahem.\r  \r V blízkosti Matematickofyzikální fakulta UK, Fakulta humanitních studií UK, vysokoškolské koleje 17. listopadu. V místě je dobrá dopravní dostupnost autem - tunel Blanka, D8, Městský okruh, Severojižní magistrála, Nádraží Holešovice - vlak, metro, autobus 201. \r \r Plocha bytu 71m2, plocha balkonu 7m2, plocha sklepa 12m2, garážové stání.\r \r Nájemné 27.000,-, poplatky 4.000,-, elektřina přepis na nájemníka 990,-, internet optika přepis na nájemníka 270,-\r Kauce 50.000,- provize RK 1 měsíční nájem + DPH\r \r \r Energetická náročnost budovy C - úsporná   Krátký: Byt 3+kk 78 m² k pronájmu Nad Rokoskou, Praha 8 - Libeň; 27 000 Kč, balkón, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-liben-nad-rokoskou/790585932",
		"rent_base": 27000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": 990
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu. \r \r Nabízíme k podnájmu kompletně zařízený byt 2+1, o celkové výměře 56 m2, ve 3. nadzemním podlaží domu s výtahem na Praze 8 - Kobylisy, nedaleko Čimického háje a stanice metra C - Kobylisy. Moderní kuchyňská linka s vestavěnými spotřebiči (lednice, trouba, indukční deska, digestoř, mikrovlnná trouba, myčka) je umístěna v samostatné místnosti, která je volně průchozí do obývacího pokoje. Ten je vybavený pohovkou, konferenčním stolkem a TV stěnou s televizí značky Samsung. Nechybí zde ani prostor pro jídelní část. V ložnici, ze které je umožněn vstup na zastřešený balkon, je kromě manželské postele s nočními stolky i šatní skříň a komoda. Koupelna je laděna do přírodních tónů a disponuje prostorným sprchovým koutem, závěsným regálem a pračkou. Toaleta je samostatná. Spoustu úložných prostorů Vám nabídnou skříně na chodbě a také komora s policovými regály, která je umístěna přímo v bytě. \r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je k nastěhování po domluvě od 1.4. 2025.\r \r Dostupnost MHD i občanská vybavenost lokality je výborná. Dům je situován v blízkosti stanice linky metra C - Kobylisy, ke kterému můžete využít i autobus MHD (2 stanice). Místo je také obklopeno velkým množstvím zelených ploch a míst k aktivnímu trávení volného času. Krátkou procházkou dojdete například k Čimickému háji, kterým procházejí asfaltové i přírodní cesty, a daleko to nebudete mít ani k Ďáblickému háji s nejvyšším bodem Prahy na pravém břehu Vltavy – Ládví.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 2.676 Kč/měsíc + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 2+1 56 m² k pronájmu Paláskova, Praha 8 - Kobylisy; 20 990 Kč za měsíc (+ poplatky 2.676 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), balkón, výtah, panelová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 20990. Cenový tip: + poplatky 2.676 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-kobylisy-palaskova/725226060",
		"rent_base": 20990,
		"fees_base": 2676,
		"rent_2_person": null,
		"fees_2_person": 2676,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
