[
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme k podnájmu byt 2+kk, o celkové výměře 52 m2, v 5. nadzemním podlaží novostavby s výtahem v Praze 9 - Vysočany, poblíž metra Kolbenova. Byt je pronajímán částečně zařízený nábytkem, který si můžete prohlédnout v přiložené fotogalerii. V rohu obývacího pokoje je umístěna kuchyňská linka s vestavěnými spotřebiči (lednice, trouba, indukční deska, digestoř, mikrovlnná trouba, myčka) v elegantní bílé barvě, jídelní stůl se židlemi a TV stěna. Z místnosti je umožněn vstup na prostorný balkon na kterém si budete moct dopřát chvíle odpočinku. Ložnice disponuje manželkou postelí a šatní skříní.  Koupelna je obložena obklady v zemitých tónech a disponuje vanou se sprchovou vanou a toaletou Příjemným bonusem této nemovitosti je rekuperace, která zajistí zdravé a úsporné bydlení. Spoustu úložného prostoru Vám poskytne šatní skříň na chodbě a také sklepní kóje, která je součástí podnájmu. K bytu navíc náleží i jedno kryté parkovací stání. Dům se pyšní energetickou náročností třídy A – mimořádně úsporná.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je k nastěhování od 1.5.2025.\r \r Lokalita nabízí výbornou občanskou vybavenost a dopravní dostupnost. Kousek od domu se nachází tramvajová zastávka a stanice metra B - Kolbenova. Během chvilky se dostanete do parku Zahrádky, jehož součástí je kvalitně vybavené venkovní fitness zasazené do povodí říčky Rokytka. Park disponuje dřevěnými cvičebními prvky, které nabízejí možnost posilování a protahování vlastní vahou i originálními doplňky, například na žebřinách, hrazdách a bradlech. Kolem parku také prochází stejnojmenná cyklostezka.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 3.319 Kč/měsíc + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 2+kk 52 m² k pronájmu Smržových, Praha 9 - Vysočany; 22 990 Kč za měsíc (+ poplatky 3.319 Kč/měsíc/1 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), balkón, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 22990. Cenový tip: + poplatky 3.319 Kč/měsíc/1 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-smrzovych/1838613068",
		"rent_base": 22990,
		"fees_base": 3319,
		"rent_2_person": 3319,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme pěkný a prostorný byt 3+kk, 68m2 v klidné lokalitě s kompletní občanskou vybaveností Praha - Letňany. Byt, ke kterému náleží balkon a sklep se nachází v 8. nadzemním podlaží domu s výtahem. Místnosti jsou velmi světlé a okna nabízí zajímavý výhled na okolí. Umístění bytu poskytuje obyvatelům absolutní soukromí, jelikož okolní domy jsou dostatečně vzdálené. V kuchyni se nachází kvalitní spotřebiče (lednice Electrolux, myčka Bosch, trouba, digestoř, sporák) a v koupelně je umístěna pračka.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je ihned nastěhování.\r \r Byt je dostatečně prostorný pro pár i rodinu. Dostupnost MHD i občanská vybavenost lokality je velmi dobrá. Dům je situován  pouhých 150m od autobusové zastávky Sídliště Letňany. Obchodní centrum Letňany je vzdáleno 500 m.\r \r Poznámka k ceně: Poplatky za služby vč. elektřiny a plynu, pojištění domácnosti a odpovědnosti činí 7.136 Kč/měsíc. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, mazlíčci aj. ). Děkujeme. Krátký: Byt 3+kk 68 m² k pronájmu Malkovského, Praha 9 - Letňany; 23 990 Kč za měsíc (+ poplatky vč. elektřiny a plynu 7.136 Kč/měsíc/3 os. (každá další osoba za příplatek), bez poplatků), balkón, výtah, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 23990. Cenový tip: + poplatky vč. elektřiny a plynu 7.136 Kč/měsíc/3 os. (každá další osoba za příplatek), bez poplatků",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-letnany-malkovskeho/2844602956",
		"rent_base": 23990,
		"fees_base": 7136,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme slunný byt 3+kk (55 m2) s prostorným balkonem na Praze 10 ve čtvrti Hostivař. Byt je vybavený a je vhodný pro jednotlivce, pár i rodinu. Byt je umístěn ve 4. nadzemním podlaží novostavby. V bytě je kuchyňská linka se spotřebiči a koupelna s vanou. Toaleta je oddělená. Součástí vybavení je také pračka a myčka nádobí. Úložného prostoru je v bytě více než dostatek a byt je tak vhodný pro jednotlivce, pár i rodinu s dětmi. V bytě se nachází komora a přísluší k němu balkon. K dispozici je i nadměrné parkovací stání v garáži. V bytě je nainstalovaná klimatizace s ionizátorem, na balkoně je markýza.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je po dohodě k nastěhování od 15.4.2025.\r \r Lokalita nabízí bohatou občanskou vybavenost. Dostupnost MHD je také velmi dobrá. V blízkosti domu je autobusová zastávka.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 3.267 Kč/měsíc/3 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 3+kk 55 m² k pronájmu Vladycká, Praha 10 - Hostivař; 22 490 Kč za měsíc (+ poplatky 3.267Kč/měsíc/3 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22490. Cenový tip: + poplatky 3.267Kč/měsíc/3 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hostivar-vladycka/3217883724",
		"rent_base": 22490,
		"fees_base": 3267,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme světlý, jihozápadně orientovaný byt 3+kk o výměře 72 m2 se zaskleným balkónem v 11. nadzemním podlaží domu na Praze 4 - Chodov. Byt je částečně zařízený nábytkem - v obývacím pokoji s KK je kuchyňská linka vč. vestavěných spotřebičů, jídelní stůl se židlemi, TV stolkem a komodou, v ložnici manželská postel a prostorná šatní skříň, ve druhém pokoji se nachází další úložné prostory v podobě vestavěných skříní a komody.  Koupelna s vanou je vybavena pračkou, toaleta je samostatná. Na oknech jsou předokenní rolety, k bytu také náleží sklep.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je k nastěhování od 1. 5. 2025.\r \r Lokalita nabízí plnou občanskou vybavenost a výbornou dopravní dostupnost. Stanice metra C - Roztyly je jen 10 minut pěšky od domu.\r \r Poznámka k ceně: Poplatky za služby vč. elektřiny, pojištění domácnosti a odpovědnosti činí 5.799 Kč/měsíc. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 3+kk 72 m² k pronájmu Hrudičkova, Praha 4 - Chodov; 20 990 Kč za měsíc (+ poplatky vč. elektřiny 5.799Kč/měsíc/2 os. (každá další osoba za příplatek)), balkón, výtah, bezbariérový, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20990. Cenový tip: + poplatky vč. elektřiny 5.799Kč/měsíc/2 os. (každá další osoba za příplatek)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-chodov-hrudickova/941822540",
		"rent_base": 20990,
		"fees_base": 5799,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme podnájem nového, moderně zařízeného bytu 2+kk, o celkové výměře 65 m2, v 1. nadzemním podlaží cihlového domu s bezbariérovým přístupem v Rezidenci Juliska, Praha 6 – Dejvice. Díky své orientaci na jih a západ je byt krásně prosvětlený a velká francouzská okna dodávají interiéru pocit vzdušnosti. Obývací pokoj je propojen s elegantní kuchyňskou linkou vybavenou všemi nezbytnými spotřebiči, jídelním stolem se židlemi a pohodlnou rozkládací pohovkou. Ložnice je zařízena manželskou postelí s kvalitní matrací. Koupelna Vás nadchne svou prostorností. Nachází se zda vana, toaleta a žebříkový radiátor. Velkým benefitem bytu je vstup na zpevněnou terasu s prostornou zahrádkou z obou místností. Úložné prostory zajišťuje vestavěná šatní skříň na chodbě, praktická komora uvnitř bytu a sklepní kóje. K bytu náleží také kryté parkovací stání v podzemních garážích, které zajišťuje pohodlné a bezpečné parkování. V privátním vnitrobloku se zelení je navíc k dispozici dětské hřiště, workoutová nebo odpočinková zóna a komunitní zahrádka.\r \r Nabídka je určena k dlouhodobému podnájmu a je k nastěhování od 1. 4. 2025.\r \r Rezidence se nachází v prestižní části Prahy 6 – Dejvice, která je oblíbená pro svou výbornou dostupnost do centra města i blízkost zeleně. Lokalita nabízí veškerou občanskou vybavenost, včetně obchodů, restaurací, škol i zdravotnických zařízení. Na dosah je také přírodní rezervace Šárka a známý park Stromovka, které poskytují ideální podmínky pro sport, relaxaci a procházky v přírodě. Dopravní spojení je skvělé – tramvajová zastávka se nachází jen pár minut chůze od domu a zajistí rychlé spojení na metro A – Dejvická i do dalších částí Prahy. \r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 4.766 Kč/měsíc + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 2+kk 65 m² k pronájmu Pod Juliskou, Praha 6 - Dejvice; 31 990 Kč za měsíc (+ poplatky 4.766 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), terasa, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 31990. Cenový tip: + poplatky 4.766 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-dejvice-pod-juliskou/2298704460",
		"rent_base": 31990,
		"fees_base": 4766,
		"rent_2_person": 4766,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 31990,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme k podnájmu hezký byt 3+kk, o celkové výměře 73 m2, v 7. nadzemním podlaží domu s výtahem v Řepích na Praze 6. Byt je podnajímán kompletně zařízený a díky plné vybavenosti nábytkem poskytuje vysoký komfort bydlení a pohodlné nastěhování. Prostorná kuchyňská linka se pyšní všemi potřebnými spotřebiči (lednice, trouba, varná deska, digestoř, myčka, mikrovlnná trouba) a od obývacího pokoje je částečně oddělena dělicí stěnou. Z místnosti je umožněn vstup na zastřešený a zároveň kompletně zasklený balkón, který v letních měsících Váš obytný prostor rozšíří a může se tak stát velmi příjemným koutkem k odpočinku. Koupelna je laděna do světlých odstínů a kromě sprchového koutu disponuje i pračkou. Toaleta je samostatná. Spoustu úložného prostoru Vám poskytnou nejen skříně na chodbě, ale také komora, která se nachází přímo v bytě. Příjemným benefitem je i sušička, která je v komoře umístěna. Součástí pronájmu je navíc sklepní kóje. Dům se pyšní energetickou náročností třídy C – úsporná.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je po domluvě k nastěhování od 1.5.2025.\r \r Výhodou této lokality je výborná občanská vybavenost a dopravní spojení. Dům je umístěn jen 3 minuty chůze od autobusové i tramvajové zastávky, odkud jezdí přímé spoje ke všem linkám metra. Například na Andělu jste již za 16 minut. V okolí je také spousta přírodní zeleně, např. Přírodní památky U Hájů a Kalvárie v Motole jsou lesoparky s rybníky, nebo také Aktivní Lesopark Řepy. Ten vznikl revitalizací nevyužívaného území, nyní slouží ke sportovnímu vyžití i odpočinku. V areálu se nalézá mnoho herních prvků, skluzavky, houpačky, trampolíny či posilovací prvky. Dominantou je 9 metrů vysoká rozhledna s tobogánem v severní části parku.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 5.299 Kč/měsíc + elektřina a plyn, které budou převedeny na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 3+kk 73 m² k pronájmu Nevanova, Praha 6 - Řepy; 24 990 Kč za měsíc (+ poplatky 5.299 Kč/měsíc/4 os. (každá další osoba za příplatek) + elektřina a plyn, které budou převedeny na nájemníka), balkón, výtah, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 24990. Cenový tip: + poplatky 5.299 Kč/měsíc/4 os. (každá další osoba za příplatek) + elektřina a plyn, které budou převedeny na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-repy-nevanova/4104090188",
		"rent_base": 24990,
		"fees_base": 5299,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": false,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu novostavbu moderního 2+kk z roku 2025 v rezidenčním projektu Za Mlýnem o rozloze 50m2. Byt je situován v klidné části pro bydlení na okraji Zličína cca 5 min busem od Metropolele a metra Zličín.   Součástí bytu je k dispozici velký sklep o velikosti 5 m2, venkovní terasa s trávníkem o rozloze 25 m2, kde si užijete soukromí díky koncepci tohoto projektu, parkovací stání. Dále k dispozici společné prostory zeleně přes 500m2.   Byt je částečně vybaven. Kompletní kuchyně se spotřebiči (myčka, mikrovlnka, lednice s mrazákem,indukční varná deska), vestavěnými prostornými skříněmi, pračkou se sušičkou, osvětlením, venkovními žaluzie na ovládání.   Byt je celkově dále vybaven moderními technologiemi, zabezpečovacím systémem, venkovním kamerovým systémem, vstupy pomocí RFID čtečky, podlahovým topením v zimě a chlazením v létě s regulací.   Venkovní společné prostory jsou plně servisované vč. sezónní závlahy zeleně.   Energetická třída budovy je A, což zajišťuje velmi nízké provozní náklady.  Nájemné činí 24 500,- Kč měsíčně vč. parkovacího stání. Provozní náklady včetně odpadu a internetu jsou 2 655,- Kč měsíčně a zálohy na energie jsou 3 200 Kč měsíčně. Byt je pro maximálně 2 osoby!  Pokud Vás tento moderní byt zaujal, neváhejte nám napsat nebo zavolat pro možnost realizace prohlídky. Krátký: Byt 2+kk 50 m² k pronájmu Praha 5 - Zličín; 24 500 Kč za měsíc (Fixní poplatky za dům vč. odpadu a internetu 2655,-, + 3200 zálohy na energie (voda, topení, elektro), kauce 2 nájmy. Nájemce nehradí provizi.), terasa, parkovací místo, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 24500. Cenový tip: Fixní poplatky za dům vč. odpadu a internetu 2655,-, + 3200 zálohy na energie (voda, topení, elektro), kauce 2 nájmy. Nájemce nehradí provizi.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zlicin-/4130734668",
		"rent_base": 24500,
		"fees_base": 2655,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 49000,
		"is_electricity_paid": true,
		"electricity_price": 3200
	},
	{
		"fullDescription": "K okamžitému pronájmu nabízíme nadstandardně zařízený 3+kk byt situovaný v 5. nadzemním podlaží v blízkosti metra linky B – Jinonice (350m).\r  \r Srdcem bytu je prostorný obývací pokoj s kuchyňským koutem plně vybaveným všemi spotřebiči. Z obývacího pokoje je vstup na klidnou a udržovanou 50m2 terasu. Byt je plně klimatizovaný a disponuje dvěma neprůchozími ložnicemi. Z jedné ložnice je vstup také na terasu. V bytě se nachází dvě koupelny, jedna s vanou a druhá se sprchovým koutem.\r  Samozřejmostí je pračka se sušičkou a nový plynový kotel, díky kterému si jednoduše pohlídáte veškerou spotřebu v bytě.\r Dostatek úložného prostoru zajišťuje komora a vestavěné skříně v obou ložnicích.\r \r Součástí pronájmu je jedno garážové stání v suterénu budovy. Veškerá občanská vybavenost v okolí. Krátký: Byt 3+kk 105 m² k pronájmu U kříže, Praha 5 - Jinonice; 37 000 Kč za měsíc (+ poplatky 6 600 Kč), terasa, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 37000. Cenový tip: + poplatky 6 600 Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-jinonice-u-krize/1866424908",
		"rent_base": 37000,
		"fees_base": 6600,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout k pronájmu podkrovní byt 3+kk o výměře 74 m2 s terasou (6 m2) umístěný ve 4. NP kompletně zrekonstruovaného činžovního domu v Londýnské ulici na Praze 2 - Vinohrady s výtahem. Byt je součástí nově zrekonstruovaného projektu Rezidence Londýnská, který byl postupně budován v letech 2016 - 2018. Celý dům prošel kompletní, velmi nákladnou rekonstrukcí, při které byl kladen důraz na zachování ducha vinohradského činžovního domu a zároveň použity velmi kvalitní materiály a komponenty. Byt je řešen v rámci trendů moderního bydlení. Součástí vybavení bytu je kuchyňská linka vč. všech spotřebičů, koupelna je vybavena vanou se sprchovací zástěnou, WC, bidetem a toaletní skříňkou nad umyvadlem s osvětlením. Součástí bytu je také samostatné WC s umyvadlem. Možnost ponechat šatní skříně (nejsou na fotkách). K bytu je možnost pronajmout garážový box umístěný v 1. PP za cenu 6 000 Kč/měsíc. V okolí domu je veškerá občanská vybavenost. Ulice je poměrně klidná (jednosměrná) vhodná k rezidenčnímu bydlení. Velice dobrá dostupnost MHD cca 4 min chůze od domu: Náměstí Míru - tram. zastávka a stanice metra A, I. P. Pavlova - tram. zastávka a stanice metra C. Krátký: Byt 3+kk 80 m² k pronájmu Londýnská, Praha 2 - Vinohrady; 34 000 Kč za měsíc (+ poplatky 5 500 Kč/měs. + el. ), terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 34000. Cenový tip: + poplatky 5 500 Kč/měs. + el. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vinohrady-londynska/306143820",
		"rent_base": 34000,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Zprostředkujeme Vám pronájem bytu v novostavně - Rezidence U Rokytky, Praha 8 - Libeň. Byt je v těsné blízkosti parku, cyklostezky a metra Palmovka. Velmi klidné místo s výbornou  dostupností do centra. Byt je dispozičně řešený jako 2+kk o velikosti 68m2 a terasa  16m2, 3.NP, výtah, orientace bytu je na jihovýchodní stranu. Vstupní chodba s úložným prostorem - prostorná šatna, koupelna se sprchovým koutem, samostatné WC. Velký  obývací pokoj s kuchyňským koutem - 37m2. Kuchyňská linka je vybavená vestavnými spotřebiči - varná deska, trouba, digestoř, myčka, lednice. Světlá ložnice. Z obou místností je vstup na velkou terasu. Celá rezidence je velmi moderní. Klidné místo s výbornou dostupností do centra. Byt je k nastěhování od 1.5.2025. Doporučujeme si domluvit prohlídku.  Krátký: Byt 2+kk 83 m² k pronájmu U Rokytky, Praha 8 - Libeň; 29 500 Kč za měsíc (+ poplatky 2.500,- Kč + elektrika a internet), terasa, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 29500. Cenový tip: + poplatky 2.500,- Kč + elektrika a internet",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-u-rokytky/2186347084",
		"rent_base": 29500,
		"fees_base": 2500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte nové moderní bydlení? Preferujete lokalitu oblíbených industriálních Holešovic, kde budete obklopeni proslulými kavárnami, hospůdkami a kulturním i sportovním vyžitím? Tak už nehledejte a čtěte dál!\r \r K podnájmu nabízíme krásný byt v ulici U Průhonu, nedaleko metra Nádraží Holešovice. Byt je o rozloze 60 m2 dispozičně řešen jako 2+kk, nabízíme jej částečně vybavený.\r \r Byt se nachází ve 2. podlaží s výtahem. Hlavními dveřmi vstoupíte do předsíně, která je prostorná a na první pohled velmi světlá. Světlo prostupuje oknem, které je pro chodbu neobvyklé, za to velmi praktické. Zajistí Vám po celý den světlo a jako bonus si díky němu dopřejete příjemný výhled do zeleného a klidného vnitrobloku.\r \r Po pár krocích se dostanete do samostatné místnosti, která je ideální jako ložnice. I z této místnosti Vás potěší pohled do vnitrobloku. A pokud budete chtít pokoj zatemnit, stačí zmáčknout jedno tlačítko a elektrické žaluzie Vám zajistí dokonalou tmu. \r \r Další dveře z chodby Vás zavedou do vkusně zařízené koupelny s toaletou, která je vybavena pračkou. Pro dokonalý relax stačí už jen zapálit pár svíček, naložit se do horké vany a dopřát si smyslnou koupel.\r \r Na konci chodby vcházíte do nejprostornější části bytu, obývacího pokoje s moderním kuchyňským koutem. Linka má dostatek úložného prostoru a pokud rádi vaříte a libujete si v pečení, tak kuchyň zajisté splní vaše požadavky. V místnosti dominuje velké balkonové okno s dveřmi po obou stranách, kterými vcházíte na velký, krytý balkón. Věříme, že právě tady si v teplejším počasí rádi posedíte ať už sami, nebo s přáteli na chutné kávičce i sklence vychlazeného prosecca. Zde se vaší fantazii meze nekladou!\r \r Stačí se už jen nastěhovat a Váš sen se stane skutečností. Holešovice si jistě zamilujete, mají totiž opravdu kouzlo!\r \r Byt je k nastěhování od 1. 3. 2025.\r \r Zaujala Vás tato nabídka? Chtěli byste se dozvědět více? Neváhejte nás kontaktovat na uvedené telefonním čísle v pracovní dny mezi 8.00 a 17.00 či prostřednictvím emailu.\r \r Tento byt je podnajímán se službou „Váš Domácí“. Co je to služba „Váš Domácí“? Je to služba, kdy podnájemce automaticky získává:\r - plně pojištěný byt s non stop asistenční linkou, kdy pojištění se vztahuje navíc i na odpovědnost za škody způsobené v běžném životě, prodlouženou záruku spotřebičů o 2 roky a servisní techniky v případě pojistné události (práce zámečníka, opravy havárií).\r - zákaznický servis služby „Váš Domácí“ od 9:00 – 17:00 pro řešení Vašich dotazů a požadavků\r - technickou podporu (pro případ, že budete chtít pomoci s technickými záležitostmi na bytě)\r - všechny platby na jednom místě (elektřina, plyn…), už nikdy žádné přepisování a upisování distributorům a poskytovatelům internetu, s ukončením podnájmu končí automaticky všechny poskytované služby\r - možnost výměny bytu za větší/menší/jinde z portfolia bytů Váš Domácí (Brno, Praha a další města)\r \r Podnajmout si byt nebylo nikdy snazší a efektivnější. Toto je služba Váš Domácí. Krátký: Byt 2+kk 60 m² k pronájmu U Průhonu, Praha 7 - Holešovice; 22 990 Kč za měsíc (+ zálohy na služby a energie 5 171 Kč včetně elektřiny + vratná kauce + provize RK), balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22990. Cenový tip: + zálohy na služby a energie 5 171 Kč včetně elektřiny + vratná kauce + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-u-pruhonu/878121548",
		"rent_base": 22990,
		"fees_base": 5171,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pokukujete po moderním bydlení v pražských Vysočanech? Nabízíme bydlení v novostavbě panelového domu. Láká vás myšlenka trávit svůj volný čas na vlastní předzahrádce? Tak to si tuto nabídku nenechte uniknout!\r \r Byt se nachází v přízemí a pyšní se dokonalou předzahrádkou.\r \r Rádi bychom Vám představili náš nově inzerovaný byt v ulici Poděbradská, je situován jako 2+kk o rozloze 46m2 s jedním samostatným pokojem a obývacím prostorem spojeným s kuchyňskou linkou. Byt je čerstvě po dokončení, nové podlahy i kuchyňská linka vyrobena na míru, koupelna s vanou a toaleta. Velkým bonusem tohoto krásného bytu je však jistě předzahrádka, kterou si zajisté užijete plnými doušky.\r \r Možnost parkovacího stání za 2 500,-Kč/měsíc\r \r Hned před domem je autobusová i tramvajová zastávka a nedaleko i vlakové nádraží Libeň.\r \r \r Dokážete si představit jak si tu užíváte své volné chvíle?\r Byt je k nastěhování od 1.5.2025.\r \r \r \r Zaujala vás tato nabídka? Máte dotaz nebo si přejete domluvit si nezávaznou prohlídku tohoto výjimečného bydlení? Neváhejte nás kontaktovat na uvedeném telefonním čísle či prostřednictvím emailu.\r \r Jsme tu pro vás a těšíme se na vaše odezvy.\r \r Vybavení bytu nemusí odpovídat zobrazenému stavu na fotografiích.\r \r Tento byt je podnajímán se službou „Váš Domácí“. Co je to služba „Váš Domácí“? Je to služba, kdy podnájemce automaticky získává:\r \r - plně pojištěný byt s non stop asistenční linkou, kdy pojištění se vztahuje i na odpovědnost za škody způsobené v běžném životě, prodlouženou záruku spotřebičů o 2 roky, a nebo servisní techniky v případě pojistné události (práce zámečníka, opravy havárií).\r - zákaznický servis služby „Váš Domácí“ od 9:00 – 17:00 pro řešení Vašich dotazů a požadavků\r - technickou podporu (pro případ, že budete chtít pomoci s technickými záležitostmi na bytě)\r - všechny platby na jednom místě (elektřina, plyn…), už nikdy žádné přepisování a upisování distributorům a poskytovatelům internetu, s ukončením podnájmu končí automaticky všechny poskytované služby\r - možnost výměny bytu za větší/menší/jinde z portfolia bytů Váš Domácí (Brno, Praha a další města)\r \r Podnajmout si byt nebylo nikdy snazší a efektivnější. Toto je služba Váš Domácí. Krátký: Byt 2+kk 46 m² k pronájmu Poděbradská, Praha 9 - Vysočany; 19 900 Kč za měsíc (+ zálohy na služby a energie 5070,- Kč + vratná kauce + provize RK), terasa, výtah, panelová stavba, osobní vlastnictví, novostavby. Základní cena: 19900. Cenový tip: + zálohy na služby a energie 5070,- Kč + vratná kauce + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-podebradska/3452174924",
		"rent_base": 19900,
		"fees_base": 5070,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme pronájem moderního, zařízeného bytu 2+kk (44,2m²) s balkónem (3m²) a parkovacím stáním v novostavbě VESI Hostivař, umístěný ve 2. nadzemním podlaží na Praze 15 - Hostivař v ulici Nurmiho.\r \r Byt se skládá z 1 samostatné ložnice, kuchyní s obývacím pokojem, koupelnou se sprchou a WC a kumbálem s pračkou.\r V bytě je nainstalovaná kuchyň s veškerými spotřebiči: lednice, digestoř, trouba, sporák, myčka, mikrovlnka atd.\r Byt se pronajímá včetně 1. parkovacího stání v garáži.\r \r Veškerá občanská vybavenost je v docházkové vzdálenosti.\r \r Nájem 23.700,- | Poplatky 5.500,- | Jistina 29.200,- | Provize 20.000,-\r K nastěhování od 1.5.2025.\r Minimální délka pronájmu 2 měsíce. Preferujeme 12 měsíců.\r \r V ceně nájmu: Profesionální úklid 1x měsíčně | Řešení poruch a havárií | Pomoc s dokumenty pro cizince\r V poplatcích zahrnuto: elektřina, teplo, voda, plyn, svoz odpadu\r \r Na žádost lze domluvit také video prohlídku na bytě. Krátký: Byt 2+kk 44 m² k pronájmu Nurmiho, Praha 10 - Hostivař; 23 700 Kč za měsíc (Nájem 23.700,- | Poplatky 5.500,- | Jistina 29.200,- | Provize 20.000,-), balkón, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 23700. Cenový tip: Nájem 23.700,- | Poplatky 5.500,- | Jistina 29.200,- | Provize 20.000,-",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hostivar-nurmiho/3010884172",
		"rent_base": 23700,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pokud hledáte útulné bydlení v Praze, máme pro Vás v nabídce byt, který se nachází v atraktivní a dynamicky se rozvíjející lokalitě pražského Nového Žižkova. Byt je součástí krásného projektu Rezidence Parková čtvrť s velkým množstvím zeleně pro relaxaci. \r Při vchodu do tohoto bytu o dispozici 2+kk vás uvítá prostorná předsíň, odkud se dostanete do obývacího pokoje s kuchyňským koutem, ve kterém najdete troubu, varnou desku, digestoř, myčku nádobí a vestavěnou lednici. Druhý pokoj může sloužit například jako ložnice. Každý z pokojů má přístup na vlastní balkon s výhledem do moderní zástavby.\r Koupelna se sprchovým koutem je spojena s toaletou. Je zde také komora, jako další úložný prostor s přívodem připraveným pro pračku. V bytě vás jistě nadchnou nadstandardní prvky jako jsou venkovní rolety, klimatizace a rekuperace vzduchu. \r \r Tento žižkovský byt v rezidenci Parková čtvrť je v klidné obytné zástavbě a na dosah má veškerou občanskou vybavenost, jako jsou restaurace, kavárny, bary, obchody a další. Jeho okolí dále nabízí procházky do zeleně v podobě okolních parků. V docházkové vzdálenosti je hned několik tramvajových i autobusových zastávek, v centru města tak můžete být za pár minut. \r \r Poplatky vč. elektřiny činí 5 299,- Kč měsíčně a jsou zúčtovatelné.\r Provize za zprostředkování ve výši jednoho nájmu + DPH.\r Vratná kauce ve výši 40 000,- Kč.\r \r Zaujala vás tato nabídka a bojíte se, aby vám neunikla? Nyní už nemusíte. Nabízíme vám možnost si byt pronajmout plně online. Pokud ovšem dáváte přednost osobní prohlídce, tak neváhejte a domluvte si ji. Těšíme se na setkání s Vámi.\r \r Kontaktovat nás můžete v pracovní dny od 9:00 do 17:30. Krátký: Byt 2+kk 53 m² k pronájmu Malešická, Praha 3 - Žižkov; 25 000 Kč za měsíc (vratná kauce ve výši 40 000,- Kč + provize za zprostředkování ve výši jednoho nájmu + DPH), balkón, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: vratná kauce ve výši 40 000,- Kč + provize za zprostředkování ve výši jednoho nájmu + DPH",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-malesicka/1651245644",
		"rent_base": 25000,
		"fees_base": 5299,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Toužíte bydlet v klidné pražské lokalitě a vaší podmínkou je hezký slunný byt s balkónem a garážovým stáním? Pak je tato nabídka krásného bytu v novostavbě v pražském Hloubětíně právě pro vás!\r V bytě vás uvítá prostorná předsíň s vestavěnou skříní. V hlavní místnosti se nachází kuchyňský kout vybaven všemi potřebnými spotřebiči - varnou deskou, vestavěnou troubou a mikrovlnou troubou, lednicí s mrazákem a digestoří. Balkón je orientován do klidné okolní zástavby. Druhý z pokojů může sloužit například jako útulná ložnice.\r Koupelna se sprchovým koutem je společná s toaletou a je zde umístěna také pračka. Další úložné prostory zajistí sklep, který k bytu náleží. Starosti s parkováním můžete přenechat jiným, jelikož součástí pronájmu je také garážové stání přímo v domě.\r \r Tato lokalita nabízí pohodlné bydlení s dobrou občanskou vybaveností a výbornou dopravní dostupností. V blízkosti se nachází stanice metra linky B – Hloubětín, která zajišťuje rychlé spojení do centra města. Dále jsou k dispozici tramvajové a autobusové zastávky, umožňující snadný pohyb po celé Praze. V okolí jsou dostupné supermarkety, menší obchody, restaurace, kavárny, a také mateřské a základní školy.\r Hloubětín nabízí několik parků a zelených ploch vhodných pro relaxaci procházky a sportovní aktivity.\r \r Poplatky vč. elektřiny činí 5 299,- Kč měsíčně a jsou zúčtovatelné.\r Provize za zprostředkování ve výši jednoho nájmu + DPH.\r Vratná kauce ve výši dvou měsíčních nájmů.\r \r Bojíte se, aby vám tato nabídka neunikla? Nyní už nemusíte. Nabízíme vám možnost si byt pronajmout plně online.\r Pokud ovšem dáváte přednost osobnímu setkání, neváhejte a domluvte si prohlídku. Těšíme se na setkání s vámi.\r \r Můžete nás kontaktovat ve všední dny v čase od 9:00 do 17:30. Krátký: Byt 2+kk 52 m² k pronájmu Laponská, Praha 9 - Hloubětín; 20 000 Kč za měsíc (vratná kauce ve výši dvou měsíčních nájmů + provize za zprostředkování ve výši jednoho nájmu + DPH), balkón, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 20000. Cenový tip: vratná kauce ve výši dvou měsíčních nájmů + provize za zprostředkování ve výši jednoho nájmu + DPH",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-laponska/2678944332",
		"rent_base": 20000,
		"fees_base": 5299,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte nové bydlení v klidné části Prahy a přesto na dosah centru města? Pak právě vás jistě zaujme tento moderní byt s vlastním parkovacím stáním a překrásným výhledem v oblíbené lokalitě Smíchov, kde budete mít obchody i restaurace a kavárny v docházkové vzdálenosti. \r \r Při dispozici 2+kk tento byt nabízí vestavěnou skříň u vstupu v předsíni, a také v útulné ložnici. Hlavní místnost vás pak ohromí všemi spotřebiči vybavenou kuchyňskou linkou, jejíž součástí je barový stůl se židlemi i dostatkem prostoru pro obývací část. Z tohoto pokoje vstoupíte na velmi prostornou soukromou terasu s překrásným výhledem. V koupelně na vás již čeká nejen vana, ve které budete moci nekonečně relaxovat, ale i pračka a sušička. Samostatná toaleta a komora jsou samozřejmostí. \r K tomuto krásnému bytu náleží parkovací stání umístěné v garážích.\r \r Jen několik minut chůze od domu je tramvajová zastávka, která poskytuje rychlé spojení do dalších částí města. V oblasti Anděla se nabízí bohaté kulturní možnosti, nákupní centrum Nový Smíchov a několik mateřských i základních škol, což je ideální pro rodiny s dětmi. Poblíž jsou také oblíbené parky Husovy sady, Santoška a Na Farkáně, které vybízí k procházkám, relaxaci i bohatému sportovnímu vyžití. Pokud byste zatoužili po delším výletu do přírody budete mít nedaleko také nádherné Prokopské údolí.\r \r Poplatky vč. elektřiny činí 6 589,- Kč měsíčně a jsou zúčtovatelné.\r Provize za zprostředkování ve výši jednoho nájmu + DPH.\r Vratná kauce ve výši dvou měsíčních nájmů.\r \r Zaujala vás tato nabídka a bojíte se, aby vám neunikla? Nyní už nemusíte. Nabízíme vám možnost si byt pronajmout plně online. Pokud ovšem dáváte přednost osobní prohlídce, tak neváhejte a domluvte si ji. Těšíme se na setkání.\r \r Kontaktovat nás můžete v pracovní dny od 9:00 do 17:30. Krátký: Byt 2+kk 58 m² k pronájmu Na Popelce, Praha 5 - Smíchov; 26 000 Kč za měsíc (vratná kauce ve výši dvou nájmů + provize za zprostředkování ve výši jednoho nájmu + DPH), terasa, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 26000. Cenový tip: vratná kauce ve výši dvou nájmů + provize za zprostředkování ve výši jednoho nájmu + DPH",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-na-popelce/944992844",
		"rent_base": 26000,
		"fees_base": 6589,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 26000,
		"is_deposit_paid": true,
		"deposit_price": 52000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Toužíte po bydlení v klidné části hlavního města se skvělou dostupností do centra? Pak vás jistě zaujme nabídka tohoto skvěle dispozičně řešeného bytu 2+kk v pražských Letňanech.\r V bytě vás uvítá prostorná předsíň s na míru vestavěným nábytkem, který zajišťuje dostatek úložných prostor. Hlavní místnost je prakticky rozdělená na obytnou a jídelní část, jejíž součástí je kuchyňský kout vybavený sporákem, varnou deskou, mikrovlnou troubou a velkou lednicí z mrazákem. Druhý pokoj může sloužit například jako útulná ložnice. Z obou těchto místností vstoupíte na velký balkon s výhledem do klidné okolní zástavby. Dostatek světla v bytě je zajištěn skvěle umístěnými okny.\r V krásné elegantní koupelně je vana, kde si můžete užít chvilky relaxace. K bytu náleží sklep, který zajišťuje další úložný prostor například pro sezónní věci, a také garážové stání přímo v podzemních garážích domu.\r \r Letňany nabízí širokou škálu občanské vybavenosti v docházkové vzdálenosti. V blízkosti jsou mateřské a základní školy i mnoho dětských hřišť, což je výhodné pro rodiny s dětmi. Pro nákupy a volnočasové aktivity je k dispozici Obchodní centrum Letňany, které nabízí množství restaurací a zábavních možností. V okolí se nacházejí také menší obchody s potravinami a dalšími potřebami. Pro sportovní vyžití a relaxaci lze využít blízký Letňanský lesopark, který je ideální pro procházky, běh či jízdu na kole.  \r Dopravní dostupnost je výborná díky blízké autobusové zastávce Staré Letňany, která je vzdálena přibližně 300 metrů od bytu. Stanice metra trasy C – Letňany je dostupná autobusem během několika minut, což zajišťuje rychlé spojení do centra Prahy.\r \r Poplatky vč. elektřiny činí 5 949,- Kč měsíčně a jsou zúčtovatelné.\r Provize za zprostředkování ve výši jednoho nájmu + DPH.\r Vratná kauce ve výši dvou měsíčních nájmů.\r \r Bojíte se, aby vám tato nabídka neunikla? Nyní už nemusíte. Nabízíme vám možnost si byt pronajmout plně online.\r Pokud ovšem dáváte přednost osobnímu setkání, neváhejte a domluvte si prohlídku. Těšíme se na setkání s vámi.\r \r Můžete nás kontaktovat ve všední dny v čase od 9:00 do 17:30. Krátký: Byt 2+kk 56 m² k pronájmu Pavla Beneše, Praha 9 - Letňany; 22 000 Kč za měsíc (vratná kauce ve výši dvou měsíčních nájmů + provize za zprostředkování ve výši jednoho nájmu + DPH), balkón, parkovací místo, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22000. Cenový tip: vratná kauce ve výši dvou měsíčních nájmů + provize za zprostředkování ve výši jednoho nájmu + DPH",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-pavla-benese/4216418892",
		"rent_base": 22000,
		"fees_base": 5949,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 22000,
		"is_deposit_paid": true,
		"deposit_price": 44000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si vám nabídnout k dlouhodobému pronájmu zbrusu nový krásný  byt s předzahrádkou a parkovacím stáním v cihlovém domě (kolaudace 2024)  v unikátním projektu Astrid Garden v Holešovicích o dispozici 2kk 48m2 + 2x terasa (7m2 + 6m2) a prostorná zahrada 36m2.\r \r Bytová jednotka se nachází v přízemí domu, obývací pokoj (20m2) s kuchyňským koutem včetně moderní kuchyňské linky se spotřebiči, z obývacího pokoje vstup na vlastní terasu (7m2)  a zahradu(36m2), ložnice (13m2) z níž je taktéž vstup na druhou terasu (6m2) a zahradu, na oknech předokenní žaluzie s ovládáním z bytu s regulací den /noc, koupelna (4m2) se sprchovým koutem, prostorná předsíň ( 9m2), na podlahách masivní dřevěná podlaha a dlažba, vytápění bytu pomocí konvektorů v podlaze, orientace bytu na V, praktický videotelefon v předsíni.\r \r K bytu náleží parkovací stání pod domem a zděný sklep přímo u stání, lze využívat v domě společnost místnost pro rezidenty  na mytí jízdních kol.\r Projekt Astrid Garden zaručuje bydlení v soukromí v uzavřeném objektu s vnitroblokem, Holešovice nabízí atraktivní bydlení s kompletní občanskou vybaveností (kavárny, restaurace, divadlo, banka, pošta, škola atd.) a skvělá dopravní dostupnost do centra Prahy, doporučujeme prohlídku. Volný ihned k nastěhování.\r \r Měsíční nájemné činí 28.000,-Kč + poplatky 4000,-Kč+ zálohy na elektřinu které si převede nájemce na sebe.\r \r Při podpisu nájemní smlouvy hradí nájemce v hotovosti 1x nájemné dopředu včetně poplatků 32.000.-Kč, vratnou kauci 30.000,-Kč a provizi RK 28.000,-Kč. Krátký: Byt 2+kk 48 m² k pronájmu U Průhonu, Praha 7 - Holešovice; 28 000 Kč za měsíc (+ poplatky 4000,-Kč + záloha na elektřinu kterou si převede nájemce na sebe.), terasa, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 28000. Cenový tip: + poplatky 4000,-Kč + záloha na elektřinu kterou si převede nájemce na sebe.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-u-pruhonu/514880076",
		"rent_base": 28000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu světlý a prostorný byt o výměře 51,6 m² s balkonem a sklepem. Byt je nový, nikdy neobývaný, a nabízí komfortní a klidné bydlení a to pouhých 5 minut tramvaji od metra Anděl. Projekt Klamovka Five je ideálním místem pro ty, kteří hledají moderní bydlení v klidné a dobře dostupné lokalitě. Perfektní pro jednotlivce, páry nebo malé rodiny.\r \r Pokud dojíždíte MHD, určitě oceníte umístění tohoto bytu. Na metru Anděl jste za pouhých 5 minut tramvají ze zastávky Klamovka která je vzdálená 2 minuty pěšky od doma. Na Andělu najdete vše potřebné: OC Nový Smíchov, kavárny, coworkingová centra, polikliniku a další. Na stanici metra Nemocnice Motol (zelená linka) jste autobusem číslo 167 za pouhých 15 minut. Zastávka autobusu je přímo před vchodem.\r \r V případě, že dojíždíte autem, oceníte blízkost tunelu Blanka, díky kterému se rychle dostanete do různých částí Prahy.\r \r V blízkém okolí najdete:\r \r Supermarket Lidl (5 minut chůze).\r Kavárnu TomCat přímo v domě.\r Známou pekárnu William Thomas hned za rohem.\r Park Klamovka, dětská hřiště, školku a přírodní lokalitu Skalka, která je ideální pro procházky a odpočinek.\r \r Byt je částečně vybaven:\r Kuchyňskou linkou se spotřebiči (myčka, trouba, sporák, lednice), úložným prostorem na chodbě a velkou skříní v ložnici. Ostatní nábytek na fotkách není součástí bytu a slouží pouze jako dekorace. Majitel je ochotný koupit pračku.\r \r K bytu náleží sklepní kóje.\r \r Služby činí 4537 Kč včetně elektřiny. Vratná kauce ve výši dvou měsíčních nájmů (Splátku je možné rozdělit do dvou měsíců). Majitel bytu požaduje od nájemníka si sjednat pojištění odpovědnosti.\r \r K dispozici ihned. Krátký: Byt 2+kk 51 m² k pronájmu Plzeňská, Praha 5 - Smíchov; 25 500 Kč za měsíc, balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 25500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-plzenska/971047500",
		"rent_base": 25500,
		"fees_base": 4537,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 51000,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně Vám nabízíme k pronájmu luxusní byt s dispozicí 3+kk s balkonem v projektu Zličínské zahrady, Praha 5 - Zličín, v klidné ulici Vřesovická.\r Prostorný byt o velikosti 83 m2 s velkým balkonem 9,5 m2 a výhledem do zeleně se nachází v prvním patře čtyřpodlažního cihlového domu s výtahem. \r Byt je nabízen částečně zařízený, sedací souprava, obývací stěna, rozkládací jídelní stůl z masivu se židlemi, kuchyňská linka je vybavena všemi spotřebiči včetně myčky. V jedné ložnici velké šatní skříně a manželské dvoulůžko z masivu, v druhé ložnici další praktické vestavěné skříně. Dřevěné plovoucí podlahy v kombinaci s keramickou dlažbou, v dřevěných EURO oknech jsou elektrické venkovní žaluzie na dálkové ovládání. Další vestavěné skříně jsou v předsíni. V koupelně je vana, pračka a toaleta, další toaleta je zvlášť. V ceně nájmu je zděný sklep a garážové stání v suterénu budovy. Výborná dopravní dostupnost busem 5 min na metro B Zličín, v okolí veškeré nákupní možnosti - Metropole Zličín, IKEA, Tesco apod. Majitel preferuje nájemce bez zvířat, nekuřáky. K dispozici od 1.5. Krátký: Byt 3+kk 84 m² k pronájmu Vřesovická, Praha 5 - Zličín; 27 500 Kč za měsíc (+ 5.811,- Kč poplatky + převod elektřiny, garážové stání v ceně), balkón, terasa, lodžie, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27500. Cenový tip: + 5.811,- Kč poplatky + převod elektřiny, garážové stání v ceně",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-zlicin-vresovicka/2781966924",
		"rent_base": 27500,
		"fees_base": 5811,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
