[
	{
		"fullDescription": "Nabízíme k pronájmu moderní byt 2+kk o celkové ploše 46,3 m², který se nachází ve 4. patře novostavby v projektu Nad Krocínkou od společnosti FINEP - Praha 9 – Prosek. Byt je světlý, dobře dispozičně řešený a nabízí komfortní bydlení s balkónem o velikosti 6,4 m².\r \r Byt se skládá z prostorného obývacího pokoje s dřevěnou podlahou, který je propojen s moderně vybaveným kuchyňským koutem. Kuchyně je osazena kvalitními spotřebiči, včetně sklokeramické varné desky, pečicí trouby, mikrovlnné trouby, myčky a lednice s mrazákem. Pracovní plocha je doplněna nerezovým dřezem.\r \r Ložnice o velikosti 12,2 m² je nezařízená, což umožňuje budoucímu nájemníkovi přizpůsobit si prostor podle vlastních představ. Koupelna je vybavena vanou se sprchovou zástěnou, umyvadlem se skříňkou a pračkou značky BOSCH. Toaleta je součástí koupelny. Vstupní hala nabízí dostatek úložného prostoru díky velké šatní skříni a botníku.\r \r Byt se nachází v atraktivní lokalitě s výbornou občanskou vybaveností. V docházkové vzdálenosti je několik supermarketů, například Billa, Lidl nebo obchodní centrum Letňany s širokou nabídkou obchodů, restaurací a služeb. V okolí se nachází také mateřské a základní školy, zdravotní středisko a lékárny. K relaxaci a volnočasovým aktivitám poslouží blízký park Přátelství nebo sportovní areály v Letňanech.\r \r Dopravní dostupnost je vynikající. Stanice metra C Prosek je vzdálena přibližně 8 minut chůze, což zajišťuje rychlé spojení do centra Prahy. V blízkosti se nachází také autobusové zastávky s linkami směřujícími do různých částí města. Autem je snadný nájezd na dálnici D8 i pražský okruh.\r \r Garážové stání je nedílnou součástí tohoto nájmu a pronajímá se za měsíční částku 1 500 Kč.\r \r Měsíční nájemné za byt činí 20 500 Kč. Poplatky spojené s užíváním bytu jsou ve výši 5 199 Kč měsíčně, zahrnují vodu, vytápění, správu společných prostor včetně údržby zeleně a ostrahy, optický internet a aktuální zálohu na elektřinu. Kauce je stanovena ve výši 30 000 Kč.\r \r Byt je k dispozici ihned.\r \r Pro více informací nebo sjednání prohlídky nás prosím kontaktujte prostřednictvím formuláře.\r \r Majitel si vyhrazuje právo vybrat nájemce dle svých kritérií. Krátký: Byt 2+kk 40 m² k pronájmu Praha 9 - Prosek; 20 500 Kč za měsíc (nájemné + poplatky + parkovací stání + kauce + provize RK), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20500. Cenový tip: nájemné + poplatky + parkovací stání + kauce + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-prosek-/36831820",
		"rent_base": 20500,
		"fees_base": 5199,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Bytová jednotka se nachází na adrese Šrobárova 2391/23, Praha Vinohrady. \r \r Dispoziční plánek bytu přikládáme, celková výměra bytu je 89 m2, dále jsou z bytu přístupné dva balkony! Pokoje jsou navzájem neprůchozí, koupelna a WC odděleně; v bytě nechybí komora či spíž. Obě obytné místnosti jsou orientovány na jih do ulice Šrobárova, kuchyně je orientována na sever. Koupelna i kuchyňská linka jsou moderní, velmi dobrý stav bytu a jeho zařízení! \r \r Poplatky pro dvě osoby 6.956 Kč / měsíc, při jiném počtu osob zálohy upřesníme. Spotřeba elektrické energie (lze očekávat do 1.500 Kč / měsíc) a plynu (lze očekávat do 250 Kč / měsíc) bude převedena na nájemce. Jistota (kauce) 30.000 Kč, odměna realitní kanceláře jedno měsíční nájemné. Krátký: Byt 2+1 93 m² k pronájmu Šrobárova, Praha 3 - Vinohrady; 27 000 Kč za měsíc, balkón, výtah, cihlová stavba, družstevní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-vinohrady-srobarova/865534540",
		"rent_base": 27000,
		"fees_base": 6956,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu prostorný ateliér o dispozici 2+kk o velikosti 61,3 m2, umístěný v 6 patře bytového domu River Lofts s výtahem. Součástí je balkon 10,5 m2 a zimní zahrada 5,7 m2. \r Dispozice a vybavení ateliéru: • Plně vybavená kuchyně propojená s obývacím pokojem • samostatná ložnice, odkud je vstup na zimní zahradu a balkon • koupelna spojená s WC • vstupní chodba se šatní skříní • balkon se vstupem z obývacího pokoje a ložnice • komora se vstupem z chodby bytu • oddělené WC se vstupem z chodby.\r Kuchyně je vybavena lednicí s mrazákem, myčkou, mikrovlnkou a horkovzdušnou troubou, sklokeramickou varnou deskou a digestoří. V obývacím pokoji zůstává jídelní stůl a obývací stěna (gauč patří současnému nájemci) . Ložnice nabízí šatní skříň a manželskou postel včetně matrace. Zimní zahrada má výhled na Vltavu, lze ji též využít jako pracovnu nebo místo na relax. \r Možnost pronájmu parkovacího stání v garáži (zakladač) za příplatek 2000,- Kč \r Za domem se nachází soukromá zahrada s dětským hřištěm přístupná pouze pro obyvatele domu. Lokalita: Byt se nachází v klidné, populární části Holešovic. V bezprostřední blízkosti najdete veškerou občanskou vybavenost – obchody (Albert, Billa, Lidl), restaurace, kavárny, bary, parky, fitness centrum, dětská hřiště, kulturní prostory, galerii… Hned pod domem je nový Park u Vody, přes který se podél Vltavy dostanete do Stromovky. Skvělá je i dopravní dostupnost: • k Vltavě dojdete za 1 minutu pěšky • nejbližší tramvajové zastávky (Přívozní, Ortenovo náměstí, Maniny): 510 minut chůze, • stanice metra Nádraží Holešovice:10 minut chůze, odkud se do centra dostanete za 10 minut. \r \r Pozor - přesto že jednotka má všechny náležitosti a vlastnosti bytu, jedná se o nebytový prostor (ateliér), proto nezle se v této nemovitost přihlásit k pobytu (aktuálně pro cizince).\r \r Měsíční zálohové poplatky jsou 4604 Kč elektřina se převádí na nájemce. V případě zájmu o prohlídku mě neváhejte kontaktovat. Krátký: Byt 2+kk 61 m² k pronájmu Varhulíkové, Praha 7 - Holešovice; 25 000 Kč za měsíc (bez poplatků, + provize RK, včetně právního servisu), balkón, parkovací místo, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 25000. Cenový tip: bez poplatků, + provize RK, včetně právního servisu",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-holesovice-varhulikove/1309348428",
		"rent_base": 25000,
		"fees_base": 4604,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 4604
	},
	{
		"fullDescription": "Pronájem krásného bytu 2+kk (50,4 m2) s velkou terasou se nachází v 6. patře Harfa design residence. Byt je velmi světlý a útulný, výhled z velké lodžie do okolí.  Interiér tvoří obývací pokoj s jídelnou, plně vybavenou kuchyní a přístupem do lodžie, koupelna se sprchovým koutem a toaletou a vstupní chodba s vestavěnými skříněmi. V bytě nechybí vymoženosti jako rekuperace, dřevěné podlahy, dlažba, bezpečnostní vstupní dveře, francouzská okna, centrální podlahové vytápění, myčka, indukční varná deska, mikrovlnná trouba, alarm, videotelefon, sklep, kolárna a kočárkárna.\r Nájemné: 27.000,- Kč/měs. Záloha na společné služby, topení a spotřebu vody: 5200 Kč měsíčně. Elektřina se platí zvlášť, 1000 Kč/měs.\r Kauce: 45.000 Kč (vratná v plné výši).\r Pronájem garážového stání ve 2.PP - 2000,- Kč/měs.\r Byt nabízí bydlení v moderní novostavbě polyfunkčního domu s obchodními prostory.  V domě je recepce 24/7, je možné využít služby přijímání a odesílání zásilek a balíků. Dům disponuje kamerovým systémem, 4 výtahy a podzemními garážemi. Budova se nachází v rezidenční zástavbě pár kroků od zastávky tramvají, pár minut chůze od stanice metra Českomoravská, obchodního centra Galerie Harfa a O2 Areny a O2 universum. Výhodou lokality je kromě velmi dobré občanské vybavenosti také dostatek zelených ploch pro relaxaci i sportovní aktivity (oblíbená cyklostezka), například v rozlehlém parku Podviní nebo podél říčky Rokytka.\r Velmi pěkné a luxusní bydlení v docházkové vzdálenosti na metro nebo tram. Doporučujeme! Krátký: Byt 2+kk 50 m² k pronájmu Kurta Konráda, Praha 9 - Libeň; 27 000 Kč za měsíc, terasa, výtah, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-kurta-konrada/3377594956",
		"rent_base": 27000,
		"fees_base": 5200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": "Pronájem hezkého, zařízeného bytu 2+kk (46,5 m²), s balkonem (4 m²) a velkým sklepem (cca 6,6 m²) na skvělém místě na Střížkově – Praha 9, Prosek.\r K bytu je možné pronajmout garážové stání (není podmínkou).\r \r Byt se nachází v 7. patře bytového domu z roku 2012.\r Velkou výhodou je spojení MHD – přímo u domu je zastávka autobusu, na metro „C“ - Střížkov dojdete pěšky za 5 min.\r \r Nájem možný cca od 15.4.2025.\r Uvítáme, pokud nám do odpovědního formuláře nebo mailem zašlete pár informací o Vás. Děkujeme za pochopení.\r \r Měsíční nájemné: 19.900,- Kč\r Měsíční zálohy na služby: 4.000,- Kč (včetně záloh na topení a ohřev teplé vody)\r Elektřina: přepis na nájemce (elektřina pouze pro svícení a elektrospotřebiče)\r Kauce: 39.800,- Kč\r Provize RK: 18.150,- Kč (včetně DPH)\r \r Pronájem garážového stání: 2.000,- Kč měsíčně (není podmínkou pronájmu bytu).\r \r Byt zůstane zařízený nábytkem:\r •\tkuchyňská linka vč. spotřebičů a myčky nádobí\r •\tjídelní stůl + židle\r •\tsedací souprava + konferenční stolek\r •\ttelevize\r •\tv ložnici dvoulůžko vč. matrace\r •\tkomoda + vestavěná šatní skříň\r •\tv koupelně pračka\r \r Byt je určen k dlouhodobému pronájmu, majitelé jej nemají v plánu v blízké době prodávat, proto uvítají stabilní nájemníky s vizí dlouhodobého pronájmu, se stabilním příjmem.\r \r Byt je z důvodu svého rozložení a velikosti vhodný pro jednotlivce nebo pro pár.\r V případě cizinců pouze s již platným dlouhodobým (nebo trvalým) pobytem a zajištěným příjmem.\r Prosíme, pouze zájemci bez zápisu v exekučních a insolvenčních rejstřících, děkujeme.\r Domácí mazlíčci po domluvě (může být navýšena kauce).\r \r Doporučujeme též z důvodu atraktivní lokality se skvělou dostupností.\r Před domem se nachází Lidl, v okolí najdete parky, zeleň, kavárny, restaurace, bowling, posezení venku a pochopitelně také veškeré služby. Krátký: Byt 2+kk 47 m² k pronájmu Teplická, Praha 9 - Střížkov; 19 900 Kč za měsíc (Měsíční nájemné 19.900,- Kč + zúčtovatelné zálohy 4.000,- Kč. El. energie dle spotřeby (přepis smlouvy na nájemce). Kauce 39.800,- Kč. Provize RK 18.1), balkón, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 19900. Cenový tip: Měsíční nájemné 19.900,- Kč + zúčtovatelné zálohy 4.000,- Kč. El. energie dle spotřeby (přepis smlouvy na nájemce). Kauce 39.800,- Kč. Provize RK 18.1",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strizkov-teplicka/3561976396",
		"rent_base": 19900,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 18150,
		"is_deposit_paid": true,
		"deposit_price": 39800,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Agentreality nabízí k pronájmu pěkný vybavený byt 3+kk, (64m2) v rekonstruovaném domě ulice 8.listopadu, P6-Břevnov. \r \r Byt se nachází v 2NP řadového domu s okny a balkonem orientovaným do zahrady domu a ulice. \r \r Dispozičně řešen na chodbu a tři samostatné neprůchozí pokoje, dále koupelnu s vanou a samostatnou toaletou.\r \r Byt je pronajímán nábytkem. V obývacím pokoji kompletní kuchyňská linka s jídelnou, pohovka, stěna a police.\r \r Ložnice (postele a skříňě) se vstupem na balkon.\r \r V celém bytě dřevěné parkety a v chodbě pěkná dlažba.\r \r Bytová jednotka má vlastní měření odečtové energií a je celá vytápěna centrálním elektrickým kotlem. Náklady za energie zálohově činí 3 700,- Kč / měsíc. Služby domu a zálohově voda 2 700,- Kč / měsíčně.\r \r K bytu náleží vlastní sklepní koje a k užívání náleží i společná zahrada. \r \r Parkování je možné v ulici (modrá zóna). Kousek od domu (150 m) zastávka MHD (tram U Kaštanu) a prodejna BILLA.  \r \r Jedná se o velmi pěkné bydlení se zajímavým interierem v klidné ulici nedaleko centra a parku Ladronka.\r \r V případě zájmu o prohlídku nás kontaktujte prostřednictvím e-mailu. Těšíme se na schůzku s Vámi. Krátký: Byt 3+kk 80 m² k pronájmu 8. listopadu, Praha 6 - Břevnov; 24 000 Kč za měsíc (+  energie a služby 6.400,- Kč / měsic), balkón, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 24000. Cenový tip: +  energie a služby 6.400,- Kč / měsic",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-brevnov-8--listopadu/1198481996",
		"rent_base": 24000,
		"fees_base": 2700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 3700
	},
	{
		"fullDescription": "Exkluzivně nabízíme hezký zrekonstruovaný byt 2+kk o podlahové ploše 74m2 + terasa 18 m2, situovaný v posledním patře budovy se 24hod. recepcí, v Praze 1, ul. 28. října. Z terasy je krásný výhled na Pražský hrad. Obývací části dominuje moderní kuchyňská linka plně vybavená spotřebiči (varná deska, trouba, mikrovlnka, myčka, digestoř), z ložnice je vstup do koupelny s vanou a WC. V předsíni je k dispozici prostorná šatní skříň. Vstup na terasu je z obou místností, soukromí zajišťují venkovní rolety na všech oknech. Skvělá dopravní dostupnost do všech částí Prahy, veškerá občanská vybavenost v místě. Doporučujeme! Krátký: Byt 2+kk 74 m² k pronájmu 28. října, Praha 1 - Staré Město; 29 990 Kč za měsíc (+ poplatky 12.000,- Kč/měs. včetně 24/7 služeb recepce), terasa, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 29990. Cenový tip: + poplatky 12.000,- Kč/měs. včetně 24/7 služeb recepce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-stare-mesto-28--rijna/1160999500",
		"rent_base": 29990,
		"fees_base": 12000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "K okamžitému a dlouhodobému pronájmu je připravený nový moderní byt 2+kk (57 m2) s terasou (9,5 m2) a sklepem v rezidenci Neugraf. Byt se nachází v 1. nadzemním podlaží budovy s výtahem v klidné a atraktivní lokalitě Pražského Smíchova. Dispozice bytu zahrnuje obývací pokoj propojený s kompletně vybavenou kuchyní, samostatnou ložnici, koupelnu s vanou a toaletou a komoru s pračkou se sušičkou.\r \r Vysoký standard bytu s velkoformátovými okny s izolačním dvojsklem, třívrstvou dubovou podlahou, systémem rekuperace, dveřmi s magnetickým zámkem a kompletním propojením na chytrou domácnost.\r \r Výhoda tohoto objektu je ostraha s recepcí a kamerovým systémem, která funguje 24/7, dále střešní zahradou s možností grilování pro obyvatele domu a s wellness prostory ve 3. podzemním podlaží.\r \r Byt je kolaudován jako atelier, takže zde není možnost zřízení trvalého pobytu.\r \r Poplatky spojené s užíváním bytu činí 5 000 Kč + přepis elektřiny. Kauce činí dva měsíční nájmy + poplatky.\r \r Nájemce je seznámen s provizí realitní kanceláři ve výši 1 měsíčního nájmu + DPH. Krátký: Byt 2+kk 66 m² k pronájmu Grafická, Praha 5 - Smíchov; 29 000 Kč za měsíc (+ poplatky: viz text), balkón, terasa, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 29000. Cenový tip: + poplatky: viz text",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-graficka/1500082764",
		"rent_base": 29000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29000,
		"is_deposit_paid": true,
		"deposit_price": 58000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " K pronájmu nabízíme nový byt o dispozici 2+kk s balkonem v luxusní čtvrti SUOMI Hloubětín od YIT. Celý byt je nadstandardně vybavený a je laděný do skandinávského stylu. Z předsíně o velikosti 8,5m2 je vstup do dalších místností: obývací pokoj s plně vybavenou kuchyňskou linkou, jídelním stolem s židlemi, TV stěnou (23m2) a se vstupem na balkon; ložnice s postelí a šatní skříní (12,3m2) je orientovaná do klidného vnitrobloku. Z chodby je vstup do technické místnosti, kde najdete pračku a sušičku značky SAMSUNG, dále pak do koupelny s vanou, umyvadlem, WC a topným žebříkem. \r \r Celý byt je krásně světlý a vzdušný. \r \r Kuchyň disponuje indukční varnou deskou, lednicí, myčkou 45cm. V obytných místnostech (obývák a ložnice) je dřevěná podlaha a budou zde také závěsy na míru, v koupelně a na chodbě je pak velkoformátová dlažba. \r K bytu náleží dostatečně velká sklepní kóje. V celém areálu, zejména přímo před domem, je dostatek parkovacích míst (nejsou zde zóny), kde můžete Vy nebo Vaše návštěvy bez problému zaparkovat.\r \r Veškeré poplatky činí 4.500,- Kč (vodné a stočné, teplo, poplatky na společné prostory, apod...), v ceně není zahrnuta elektřina a internet.\r \r V objektu též najdete veškeré zázemí: obchody, kavárny, restaurace, dětská hřiště, jógové studio apod..\r \r Nájem: 24.000,- Kč\r Zálohové platby: 4.500,- Kč + elektřina \r Kauce: 24.000,-\r Provize: 24.000,-Kč + 21% DPH Krátký: Byt 2+kk 50 m² k pronájmu Waltariho, Praha 9 - Hloubětín; 23 990 Kč za měsíc, balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23990. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-waltariho/1527472716",
		"rent_base": 23990,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 24000,
		"is_deposit_paid": true,
		"deposit_price": 24000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K okamžitému pronájmu je připravený částečně zrekonstruovaný byt 3+kk o velikosti 69 m2, který se nachází ve 4. nadzemním podlaží rezidence z roku 2009 s výtahem. Praktická dispozice zahrnuje dvě samostatné ložnice orientované do ulice, z jedné z nich je přístupný balkon. Prostorný obývací pokoj je propojený s plně vybavenou kuchyní (trouba, varná deska, myčka, lednice) a nabízí vstup na terasu s výhledem do zeleně. V předsíni se nachází vestavěná skříň, koupelna je vybavena vanou, toaletou, pračkou a plynovým kotlem, který zajišťuje ohřev vody i vytápění.\r \r Poplatky činí 1 500 Kč/osoba (společné služby a údržba domu), elektřina a plyn se převádí na nájemce. Kauce je stanovena na dva měsíční nájmy, provize činí jeden měsíční nájem + DPH. Byt je k dispozici ihned. Krátký: Byt 3+kk 69 m² k pronájmu Radlická, Praha 5 - Smíchov; 27 000 Kč za měsíc (poplatky 4 200 Kč), balkón, terasa, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. Cenový tip: poplatky 4 200 Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-smichov-radlicka/2944561740",
		"rent_base": 27000,
		"fees_base": 1500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": true,
		"deposit_price": 54000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu nový, krásný byt 2+kk s balkonem (4,97 m2) v 5. nadzemním podlaží velmi zdařilého developerského projektu Zelené Město Heights, v perfektně dostupné lokalitě na pomezí Prahy 3 a Prahy 9, ulice V třešňovce.\r \r Byt má velikost 52,08 m2 a sestává z prostorného obývacího pokoje s kuchyňským koutem vybaveným lednicí s mrazákem, indukční varnou deskou, troubou a myčkou. Dále ložnice, koupelny s vanou a toaletou a technické místnosti s přípojkou na pračku. Na podlaze jsou dlažba a dřevěné podlahy. K bytu náleží sklep a garážové stáni v podzemních garážích.\r \r Krásné, klidné prostředí v širším centru Prahy, jen pár kroků od Vrchu Třešňovka. V místě najdete veškerou občanskou vybavenost jako je supermarket Kaufland, mateřské a základní školy, před domem je vystavěno nové dětské hřiště, workoutové hřiště, uzavřené sportoviště a do budoucna je plánovaná škola a mateřská školka. Dopravní dostupnost výborná, zastávka tramvaje a autobusu \"Spojovací\" nedaleko od domu.\r \r Pro více informací či prohlídku, kontaktujte makléře. Krátký: Byt 2+kk 57 m² k pronájmu V Třešňovce, Praha 9 - Hrdlořezy; 25 000 Kč za měsíc (+ poplatky 4.000,- Kč + elektřina 1.000,- Kč + garážové stání 2.000,- Kč), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + poplatky 4.000,- Kč + elektřina 1.000,- Kč + garážové stání 2.000,- Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hrdlorezy-v-tresnovce/657392204",
		"rent_base": 25000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": "Nabízíme k pronájmu novou a moderní bytovou jednotku s dispozicí 2 + kk, která se nachází v šestém patře novostavby s výtahem, v moderně se rozvíjející městské čtvrti ve Vysočanech.  Byt poskytuje celkovou plochu 63 m², z čehož užitná plocha činí 54 m² a balkón nabízí dalších 8,8 m² s krásným výhledem do okolí. Jedná se o projekt Emila Kolbena 2 v moderní městské čtvrťi s kvalitním bydlením a bohatým veřejným prostorem. Dům se nachází pouhých 200m od metra B - Kolbenova\r \r \r Byt se pronajímá nezařízený, což umožňuje maximální flexibilitu při jeho úpravě dle vlastního stylu a vkusu. Dispozice bytu zahrnuje předsíň, prostornou koupelnu, praktickou komoru, ložnici a obývací pokoj s kuchyňskou linkou a vstupem z obou místností na prostorný balkón který vybízí k příjemnému posezení a relaxaci. Kuchyň je vybavena moderními spotřebiči včetně myčky se samootevíratelnými dvířky, horkovzdušné trouby, digestoře a indukční varné desky. Velmi prostorná lednice o objemu 219/104 l poskytuje dostatek místa pro uskladnění potravin. Kuchyň byla navržena tak, aby nabídla dostatek pracovního i úložného prostoru. Kuchyňská linka je v elegantní bílé lesklé barvě, což dodává bytu svěží vzhled.\r Vnitřní vybavení bytu zahrnuje kvalitní dřevěné podlahy a plastová okna s venkovními žaluziemi. Bezpečnost bytu zajišťují bezpečnostní dveře a moderní kamerový systém. Dále je k dispozici interaktivní monitor pro ovládání osvětlení, výtahu a kamerového systému domu.\r \r Dům je postaven v energetické třídě A, což zajišťuje velmi nízké náklady na vytápění. Na střeše se nachází meteostanice a 45 fotovoltaických panelů, které pokrývají spotřebu elektřiny společných prostor a přinášejí úspory na nákladech pro každého nájemníka. Dalšími výhodami je možnost využítí společné místnosti na mytí kol a prostorné kolárny. Kryté garážové stání je povinnou součástí nájmu za měsíční poplatek 2.000Kč.\r \r V blízkosti domu se nachází krásný park \"Zahrádky\", fitness stezky a cyklostezky. Součástí parku jsou i rozsáhlá dětská hřiště, blízko obchod Mobelix, letní kino Kolbenka, Pragovka, 5 minut nákupní centrum Fénix Vysočanská, Lidl, Billa, Albert, dětské hřiště, poliklinika, bobová dráha, Freestyle Kolbenka, O2 Aréna, Galerie HARFA, Dino park, Z-box a AlzaBox.\r Dům se nachází v těsné blízkosti stanice metra B - Kolbenova a tramvajové zastávky, což usnadňuje dopravu do centra města. Pro řidiče je tato lokalita výhodná díky dobrému napojení na dálnice a blízkosti vlakového nádraží Vysočany.\r \r Byt je ihned dostupný k pronájmu. V případě zájmu o prohlídku nás neváhejte kontaktovat. Krátký: Byt 2+kk 54 m² k pronájmu Fafkových, Praha 9 - Vysočany; 22 500 Kč za měsíc (+ poplatky 4.100,-Kč + přepis elektřiny na nájemce (cca 1.000,-Kč) + garážové stání 2.000,-Kč), balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22500. Cenový tip: + poplatky 4.100,-Kč + přepis elektřiny na nájemce (cca 1.000,-Kč) + garážové stání 2.000,-Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-fafkovych/1906926156",
		"rent_base": 22500,
		"fees_base": 4100,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": "Naše společnost Vám zprostředkuje pronájem bytu 2+1 45 m² P4 v ulici Rašova. Jedná se o byt ve zvýšeném přízemí panelového domu po revitalizaci. Vstup do velké předsíně, kde se nachází vestavěné skříně, botník, vešák na šaty. Toaleta samostatně. V koupelně je sprchový kout a je vybavena pračkou. Dále samostatně ložnice s nově položenou plovoucí podlahou. Plastová okna v celém bytě. Obývací pokoj je opticky propojený s kuchyní, disponuje přímým vstupem na zasklenou lodžii. Kuchyně je samostatně a je vybavena lednicí s mrazákem a plynovým kombinovaným sporákem. Kuchyně je taktéž nová. V blízkosti je pěkná zeleň a dobré spojení do centra města. K nastěhování ihned. Doporučuji. Ev. číslo: 650720. Krátký: Byt 2+1 45 m² k pronájmu Rašova, Praha 4 - Háje; 16 000 Kč za měsíc (+popl. 2500, +elektřina a plyn), balkón, lodžie, panelová stavba, osobní vlastnictví, v dobrém stavu. Základní cena: 16000. Cenový tip: +popl. 2500, +elektřina a plyn",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+1/praha-haje-rasova/1973969484",
		"rent_base": 16000,
		"fees_base": 2500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabídka dlouhodobého pronájmu krásného moderního  2+kk s velkou terasou v druhém patře domu v Kyjích, k bytu  navíc přináleží i parkovací místo v uzavřeném dvoře . Byt se pronajímá nezařízený nábytkem ovšem s plně vybavenou kuchyní, která je zařízena varnou deskou, vestavěnou elektrickou i mikrovlnnou troubou, myčkou a lednicí. Velkou předností bytu je rozlehlá terasa o velikosti 33m2. Do bytu vstoupíte předsíní, ze které se dostanete do koupelny a na toaletu, do ložnice/pokoje a přímo i do obývací části s kuchyňským koutem, ze které vedou dveře na zmíněnou slunnou terasu. Byt se nachází v klidné obytné čtvrti s výhledem do zeleně a zástavby. Pražská čtvrť Kyje je v současnosti vyhledávanou moderní rezidenční oblastí a její velkou výhodou je množství zeleně i vodních ploch v okolí, skvělé na  na procházky, ideální na vyjížďky na kole  i  další sportovní vyžití.  Lokalita Černý Most je poskytuje veškerou občanskou vybavenost a nabízí širokou škálu volnočasových aktivit, samozřejmostí jsou služby, restaurace, nákupní, kulturní i zdravotnická zařízení. Výborná dopravní dostupnost autem, MHD -  autobus v těsné blízkosti , stanice metra Rajská zahrada nedaleko.  Nájemné 22.000 Kč, zálohy na služby domu 2.500 Kč, energie se převádí na nájemce a zálohy celkem se odhadují na  3.500 Kč. Krátký: Byt 2+kk 97 m² k pronájmu Pelušková, Praha 9 - Kyje; 22 000 Kč za měsíc, terasa, parkovací místo, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kyje-peluskova/3368575564",
		"rent_base": 22000,
		"fees_base": 2500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 3500
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 2+kk o rozloze 50 m2 s balkonem, který se nachází v 1. NP domu s výtahem v atraktivní lokalitě Letňany, ulice Chlebovická.\r \r Byt se skládá z prostorného obývacího pokoje a ložnice. Obývací pokoj je vybaven troubou, velkou lednicí a pohodlnou sedací soupravou. Ložnice bude zařízena manželskou postelí (na fotografiích zatím není, ale bude doplněna).\r \r V koupelně se nachází vana a moderní pračka.\r \r K dispozici k nastěhování ihned\r \r Celkové náklady: 18 800 Kč + 6 207 Kč poplatky + elektřina.\r \r K bytu náleží parkovací stání.\r \r Výborná lokalita s veškerou občanskou vybaveností. Stanice metra Letňany je vzdálena dvě zastávky autobusem. Autobusová zastávka Boletická je jen pár minut chůze, do centra města se dostanete autem za 15 minut. V okolí najdete supermarkety, pekárny, kavárny i parky.\r \r Pro více informací nebo sjednání prohlídky nás prosím kontaktujte. Krátký: Byt 2+kk 50 m² k pronájmu Chlebovická, Praha 9 - Letňany; 18 800 Kč za měsíc (+ 6 207 Kč poplatky + elektřina.), balkón, parkovací místo, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 18800. Cenový tip: + 6 207 Kč poplatky + elektřina.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-chlebovicka/924410444",
		"rent_base": 18800,
		"fees_base": 6207,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 2+kk o velikosti 61 m2 s balkonem 10 m2, který se nachází v rezidenci \"Byty na Vackově\" ve vyhledávané lokalitě Praha 3 – Žižkov, ul. Olgy Havlové.\r \r Celková cena: 25 000 Kč + 2 000 Kč parkovací stání + 5 683 Kč poplatky + elektřina a internet.\r \r K nastěhování ihned\r \r K bytu náleží parkovací místo v podzemních garážích budovy a sklepní kóje.\r \r Byt bude částečně zařízen a nachází se ve 2. nadzemním podlaží novostavby. Je vybaven kuchyňským koutem a spotřebiči.\r \r V okolí najdete širokou nabídku obchodů, kaváren, restaurací a barů, stejně jako divadla, kina, galerie a parky. K dispozici jsou také sportovní centra, tělocvičny, školy a lékařské ordinace.\r \r Výborná dopravní dostupnost – autobusová zastávka Olgy Havlové (linky č. 133, 267, 908, 909) je vzdálena cca 2 minuty chůze, nejbližší stanice metra linky A Želivského je snadno dostupná.\r \r Pro více informací nebo sjednání prohlídky nás neváhejte kontaktovat. Rádi se Vám budeme věnovat! Krátký: Byt 2+kk 61 m² k pronájmu Olgy Havlové, Praha 3 - Žižkov; 25 000 Kč za měsíc (+ 2 000 Kč parkovací stání + 5 683 Kč poplatky + elektřina a internet.), balkón, parkovací místo, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + 2 000 Kč parkovací stání + 5 683 Kč poplatky + elektřina a internet.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-olgy-havlove/2165924428",
		"rent_base": 25000,
		"fees_base": 5683,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 3+kk o velikosti 103 m2 + balkon, který se nachází v rezidenci \"Tulipa Třebešín\" ve vyhledávané lokalitě na Praze 3, ul. Zvěřinova, Strašnice.\r \r K bytu náleží parkovací místo v podzemních garážích budovy.\r \r Kompletně zařízený a stylový byt se nachází v 6. nadzemním podlaží novostavby. Byt je zařízený, ma kuchyňskou linku se spotřebiče a základní nábytek.\r \r Vstupy jsou na bezpečnostní čipy. V okolí je kompletní občanská vybavenost: mateřská školka, restaurace, obchod.\r \r Poloha domu umožňuje rychlé spojení do centra města.\r \r Autobusová zastávka \"Třebešín\" (č. 175,155, 908, 909) je vzdálena cca 2 min chůze a nejbližší stanice metra linky A Želivského\r \r Byt je připraven k nastěhování od 14.04.\r \r Celková cena: 32 000,- Kč + 7 124,- Kč poplatky + elektřina\r \r Pro více informací ohledně nemovitostí nebo domluvení prohlídky nás kontaktujte. Rádi se Vám budeme věnovat! Krátký: Byt 3+kk 103 m² k pronájmu Zvěřinova, Praha 3 - Strašnice; 32 000 Kč za měsíc (+ 7 124 Kč poplatky + elektřina, + provize RK), balkón, parkovací místo, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 32000. Cenový tip: + 7 124 Kč poplatky + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strasnice-zverinova/4016898636",
		"rent_base": 32000,
		"fees_base": 7124,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 2+kk o velikosti 55 m2 s balkonem 10 m2, který se nachází v rezidenci \"Byty na Vackově\" ve vyhledávané lokalitě Praha 3 – Žižkov, ul. Olgy Havlové.\r \r K nastěhování od 14. 3. 2025.\r \r K bytu náleží parkovací místo v podzemních garážích budovy a sklepní kóje umístěná přímo u bytu.\r \r Byt bude částečně zařízen (fotografie nábytku jsou ilustrativní) a nachází se ve 2. nadzemním podlaží novostavby. Je vybaven kuchyňským koutem a spotřebiči. V koupelně se nachází vana.\r \r V okolí najdete širokou nabídku obchodů, kaváren, restaurací a barů, stejně jako divadla, kina, galerie a parky. K dispozici jsou také sportovní centra, tělocvičny, školy a lékařské ordinace.\r \r Výborná dopravní dostupnost – autobusová zastávka Olgy Havlové (linky č. 133, 267, 908, 909) je vzdálena cca 2 minuty chůze, nejbližší stanice metra linky B Želivského je snadno dostupná.\r \r Celková cena: 25 000 Kč + 5 700 Kč poplatky + elektřina a internet.\r \r Pro více informací nebo sjednání prohlídky nás neváhejte kontaktovat. Rádi se Vám budeme věnovat! Krátký: Byt 2+kk 55 m² k pronájmu Olgy Havlové, Praha 3 - Žižkov; 25 000 Kč za měsíc (+ 5 700 Kč poplatky + elektřina a internet.), balkón, parkovací místo, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + 5 700 Kč poplatky + elektřina a internet.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-olgy-havlove/780759628",
		"rent_base": 25000,
		"fees_base": 5700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu světlý byt 2+KK o výměře 58 m2, s velkým balkónem téměř 10 m2, sklepem a možností garážového stání v novostavbě Viktoria Center na Žižkově.\r \r Západně orientovaný byt je nový, vybavený kuchyňskou linkou (myčka, indukční varná deska, trouba, lednice, mrazák, mikrovlnná trouba), dále jsou zde vestavěné skříně v předsíni, jinak je nezařízený. \r Obývací pokoj s kuchyní 25,5 m2, ložnice 17 m2, předsíň 8,5 m2, koupelna 4,5 m2 s denním světlem díky oknu, komora v bytě na pračku 1,7 m2. K bytu je dále sklep v suterénu domu. \r Příjemný velký balkon je přístupný z obývacího pokoje i ložnice.\r \r Byt je vybaven předokenními žaluziemi, okna dřevěná s izolačním trojsklem, jsou zde dřevěné podlahy a podlahové topení.\r Výhled z bytu je do volného prostoru a na fotbalové hřiště , kde máte čas od času možnost sledovat zápas, frekvence hraní není častá.\r \r Přes samé centrum města je v okolí zeleň a možnost odpočinku, do 5 minut pěšky Riegrovy sady nebo dětské hřiště Rajská zahrada, fitness a bazén v hotelu Olšanka (2 zastávky tramvají).\r V okolí mnoho restaurací a všechny služby, obchody, bistra, supermarket Lidl přímo v domě. \r Zastávka MHD Viktoria Žižkov před domem. \r \r Možnost pronájmu garáže za 4 000 Kč měsíčně. \r \r Měsíční zálohy ve výši 4 000 Kč plus elektřina, kauce 50 000 Kč, provize RK.\r \r Nájemní smlouva ideálně na 1 rok s možností prodloužení, pouze nájemci bez volně pobíhajících zvířat, děkujeme.\r \r  Krátký: Byt 2+kk 58 m² k pronájmu U Viktorie, Praha 3 - Žižkov; 35 000 Kč (Poplatky 4 000 Kč + elektřina, garáž 4 000 Kč, kauce, provize RK), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: Poplatky 4 000 Kč + elektřina, garáž 4 000 Kč, kauce, provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-u-viktorie/3167248972",
		"rent_base": 35000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu nový byt v rezidenci Harfa Park - Praze 9, v ul. Pod Harfou. Byt je umístěn ve 3.NP v bytovém domě s výtahem. K bytu 2+kk se severozápadní orientací o výměře 57,0 m2 náleží balkon 6,5 m2 a garážové stání pod domem. Jedná se o novostavbu z roku 2024. Byt je vybaven luxusní kuchyňskou linkou s kompletními spotřebiči. V koupelně je k dispozici sprchový kout, umyvadlo, otopný žebřík a toaleta. Na podlaze je vinylová podlaha a dlažba, dále plastová okna a vytápění je řešeno dálkově. Světla budou k předání bytu instalována. Tento developerský projekt zaručuje nejen kvalitu, ale i moderní design a úsporný režim. Průkaz energetické náročnosti budovy – třída B. Lokalita nabízí výbornou a kompletní občanskou vybavenost včetně skvělé dopravní dostupnosti. Před projektem je tramvajová zastávka s rychlou dostupností do centra. Měsíční nájemné: celkem 30.000 Kč (nájemné byt a garáž 24.000 Kč + zálohy na služby 6.000 Kč komplet včetně elektřiny se zálohou 1.500 Kč měsíčně) Vratná kauce: 30.000 Kč Provize RK: 20.000 Kč  Byt je ihned k nastěhování. Zájemci o prohlídku prosím kontaktujte makléře. Krátký: Byt 2+kk 55 m² k pronájmu Pod Harfou, Praha 9 - Vysočany; 22 000 Kč za měsíc (cena včetně eletřiny se zálohou 1.500 Kč měsíčně), balkón, parkovací místo, výtah, bezbariérový, smíšená stavba, družstevní vlastnictví, novostavby. Základní cena: 22000. Cenový tip: cena včetně eletřiny se zálohou 1.500 Kč měsíčně",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-pod-harfou/3857912396",
		"rent_base": 24000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	}
]
