[
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu nový byt v projektu Britská čtvrť, Praha 5 - Stodůlky, v ul. Thomasova. Byt 2+kk je umístěn v 4.NP v bytovém domě s výtahem. K bytu o výměře 45,9 m2 náleží balkon 4,5 m2 se severní orientací novostavby z roku 2024. Byt je vybaven kuchyňskou linkou, součástí bude i lednice. V pokoji je k dispozici vestavěná skříň. V koupelně je vana, umyvadlo, otopný žebřík a toaleta. Na podlaze je vinylová podlaha a dlažba, okna jsou plastová, příprava na montáž závěsů. Tento developerský projekt zaručuje nejen kvalitu, ale i moderní design a úsporný režim. Průkaz energetické náročnosti budovy – třída B. Lokalita má výbornou dopravní dostupnosti autem i MHD, přímo u stanice metra Stodůlky. Veškerá občanská vybavenost je v místě, obchody, restaurace, obchodní centrum. Majitel preferuje spolehlivé nájemníky s trvalým pobytem v ČR, bez domácích mazlíčků. Cena nájemného : 22.000 Kč    Záloha za služby : 4.699 Kč bez elektřiny ( převod na nájemníka ) Kauce : 22.000 Kč Provize RK : 20.000 Kč Byt je ihned k nastěhování. Zájemci o prohlídku prosím kontaktujte makléře. Krátký: Byt 2+kk 46 m² k pronájmu Thomasova, Praha 5 - Třebonice; 22 000 Kč za měsíc, balkón, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 22000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-trebonice-thomasova/2363888204",
		"rent_base": 22000,
		"fees_base": 4699,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": true,
		"deposit_price": 22000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně nabízíme zařízený slunný byt 3+kk s obytnou terasou 41m2 v residenci Botanica s parkovacím stáním. Byt se nachází v klidném prostředí u přírodního parku Vidoule, vedle německé školy.\r  \r Dispozice:\r Prostorná vstupní hala\r Ložnice\r Dětský pokoj\r Předsíň s šatnou a úložnými prostory\r Koupelna s hydromasážní vanou, bidet, toaleta, pračka\r Další samostatná toaleta s umyvadlem\r Prostorný obývací pokoj se vstupem na terasu\r Kompletně zařízená kuchyně se spíží\r  \r Další informace: bezpečnostní okenní folie, bezpečnostní dveře, dřevěné podlahy, parkovací stání, sklep není k dispozici.\r  \r Měsíční poplatky činí cca 5 000 Kč + elektřina. Provize realitní kanceláři 1 měsíční nájem + DPH.\r \r Dostupnost: letiště Václava Havla 15 min autem, Nemocnice Motol a Homolka 6 min autem, metro Nové Butovice 8 min chůze.\r \r Občanská vybavenost: nákupní centrum Galerie Nové Butovice 8 min chůze, Lidl, Albert, Kaufland, Poliklinika Lípa, lékárny, bankomaty, směnárny, dětské hřiště, hala Motorlet, fotbalové hřiště, tenisové kurty, plavecký stadion, kvalitní mateřské školy, pošta, restaurace, kavárny. Krátký: Byt 3+kk 93 m² k pronájmu Schwarzenberská, Praha 5 - Jinonice; 34 500 Kč za měsíc (+ Poplatky viz text), terasa, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 34500. Cenový tip: + Poplatky viz text",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-jinonice-schwarzenberska/2145321548",
		"rent_base": 34500,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 34500,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si Vám nabídnout dlouhodobý pronájem bytu v novostavbě o dispozici 2+kk o podlahové ploše 51,1 m2 + sklepní kóje a balkón, nedaleko stanice metra Rajská zahrada, trasa B. Byt se skládá z předsíně, koupelny, WC, obývacího pokoje s kuch. koutem a ložnice. Byt je umístěný ve 4. nadzemním podlaží domu s výtahem. Jde o novostavbu domu.     V bytě se nachází kuchyňská linka vč. spotřebičů (indukční deska, digestoř, myčka a vestavná lednice). V koupelně se nachází umyvadlo se skříňkou, nad ním zrcadlo. V předsíni je botník s věšákem.  Ostatní vybavení bytu je na nájemci. Velikou výhodou je pěší dostupnost na metro, stanice Rajská zahrada, trasa B.   Nájemné činí 19.941,- Kč/měsíc bez služeb za užívání bytu, vratná kauce ve výši dvou nájmů 39.882,- Kč. Zálohové služby za užívání bytu činí 4.233,- Kč/měsíc vč. zálohy na elektřinu. Možnost pronájmu venkovního parkovacího stání u domu za cenu 1.000,- Kč/měsíc. Provize realitní kanceláři činí 10.000,-Kč. První nájemné vč. služeb za užívání bytu + vratná kauce + provize realitní kanceláři se hradí při podpisu nájemní smlouvy v hotovosti. Prohlídky možné od 2.4.2025. Krátký: Byt 2+kk 51 m² k pronájmu Za černým mostem, Praha 9 - Hloubětín; 19 941 Kč za měsíc (bez služeb), balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 19941. Cenový tip: bez služeb",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-za-cernym-mostem/4174652748",
		"rent_base": 19941,
		"fees_base": 4233,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 10000,
		"is_deposit_paid": true,
		"deposit_price": 39882,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu luxusní byt 2+kk s terasou o velikosti 57m², situovaný ve 4NP nedávno dokončené prémiové rezidence Victoria Palace. Tento projekt nabízí zcela unikátní možnost bydlení ve výjimečném stylu, kdy nejvyšší standardy jsou nabízeny jak ve společných prostorách rezidence, tak v bytových jednotkách. K standardům bytu patří velkoformátová hliníková trojskla, předokenní žaluzie, třívrstvé dřevěné podlahy, systém inteligentního řízení domácnosti. Dispozici tvoří vstupní hala s vestavěnými skříněmi, obývací pokoj s plně vybaveným kuchyňským koutem, ložnice s dvoulůžkem, koupelna s vanou a toaletou, technická místnost. Ke chvílím odpočinku vybízí terasa, přístupná z obou pokojů a orientovaná do vnitrobloku. Rezidentum je k dispozici recepce a ostraha 24/7. Bydlení v rezidenci Victoria Palace nabízí bydlení v exkluzivní rezidenci, v místě s veškerou občanskou vybaveností, skvělou dopravní obslužností, v jedné z nejvyhledávanějších rezidenčních lokalit. Krátký: Byt 2+kk 57 m² k pronájmu Vítězné náměstí, Praha 6 - Bubeneč; 35 000 Kč za měsíc (+ poplatky), balkón, lodžie, parkovací místo, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-bubenec-vitezne-namesti/167014988",
		"rent_base": 35000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu plně zařízený byt 2+kk, 49,8 m², s balkonem 6,5 m² v rezidenčním projektu RANTA Barrandov. Byt se nachází v 3.NP novostavby, ulice Benešova, Praha 5 – Hlubočepy. V ceně pronájmu je i sklep a jedno parkovací stání.  Velkou výhodou je správa bytu. Nájemci je k dispozici kontaktní osoba, která operativně řeší veškeré záležitosti spojené s nájmem (pravidelnou údržbu, havarijní zásahy, vyúčtování služeb, apod.) Nájemci je tak zajištěno bezproblémové užívání bytu bez starostí a s kompletním servisem.  Rezidenční projekt stojí poblíž Aquaparku, v blízkosti Prokopského údolí. V docházkové vzdálenosti je autobus i tramvaj. V okolí je kompletní občanská vybavenost.  Prosím kontaktujte makléře na tel. čísle: 702 267 736 Krátký: Byt 2+kk 50 m² k pronájmu Benešova, Praha - Hlubočepy; 23 000 Kč za měsíc (poplatky 3 100 Kč/měsíc + el.-převod na nájemce + vratná kauce + provize RK), balkón, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 23000. Cenový tip: poplatky 3 100 Kč/měsíc + el.-převod na nájemce + vratná kauce + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hlubocepy-benesova/3168322124",
		"rent_base": 23000,
		"fees_base": 3100,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu nezařízený byt 2+kk o velikosti 94 m2 ve 4. NP s balkonem 2,5 m2 v oceňovaném projektu Sacre Coeur 2 s 24/7 recepcí, v oblíbené rezidenční lokalitě Praha 5 - Smíchov&nbsp;disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento nezařízený byt nabízí k užívání&nbsp;vstupní&nbsp;chodbu, obývací pokoj s kuchyňským koutem (sklokeramická deska, trouba, lednice, mrazák, myčka nádobí, mikrovlnná trouba), ložnice, koupelna se sprchovým koutem, samostatná toaleta a komora. K vybavení bytu patří pračka, vestavěné skříně, bezpečnostní dveře, satelit, internet, kamerový systém a klimatizace. V pokojích jsou dřevěné podlahy, v koupelně a na toaletě keramická dlažba. Součástí pronájmu je sklep a garážové stání pro jedno auto. Bytový projekt má vlastní čtyřiadvacetihodinovou recepci.Část pražského Smíchova, ležící na úbočí Strahova, patří mezi žádané rezidenční čtvrti. Je tvořena převážně vilami zasazenými v&nbsp;zeleni. Snadnou dostupnost do centra zajišťují autobusy MHD nebo tramvaje. Na nejbližší stanici metra Anděl se tak dostanete v&nbsp;průměru za 11 minut. Oblast má i dobré silniční napojení. Na dálniční okruh dojedete autem za 13 minut a na letiště Václava Havla za 18 minut. V okolí je řada mateřských, základních a středních škol a prestižní mezinárodní školy - Lycée Francais de Prague, Deutsche Schule Prag a solidní občanská vybavenost nemocnic. Pětihvězdičkové nákupní centrum Nový Smíchov je v&nbsp;dojezdové vzdálenosti autem cca 7 minut. V pěší dostupnosti je mnoho příležitostí pro volnočasové aktivity – Kinského zahrada, Husovy sady, parky Mrázovka nebo Sacré Coeur.Výše vyúčtovatelných měsíčních záloh včetně energií činí 9 000 Kč.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám také&nbsp;videoprohlídku&nbsp;z pohodlí vašeho domova v reálném čase přes Skype, Messenger, Whatsapp a další komunikační platformy. Krátký: Byt 2+kk 94 m² k pronájmu Holečkova, Praha 5 - Smíchov; 29 000 Kč za měsíc (+ poplatky: 9000 Kč + převod na nájemce: elektřina), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29000. Cenový tip: + poplatky: 9000 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-holeckova/1360552524",
		"rent_base": 29000,
		"fees_base": 9000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hloubětín, Lehovecká, byt 2+kk, 50 m2, v novostavbě, s balkonem 11 m2, částečně zařízený nábytkem. Okna obou pokojů s výhledem do zeleně. Byt je orientován směrem na západ, kde se též nachází prostorný balkon 11 m2. Kuchyňská linka vybavena značkovými vestavěnými spotřebiči - indukční varnou deskou, troubou, digestoří, myčkou a lednicí s mrazákem. Obývák je vybaven novým nábytkem včetně rohové rozkládací sedací soupravy s úložným prostorem a obývací stěnou s LED TV. Na chodbě vestavěná skříň. Ložnice může být vybavena dohodou. Koupelna s vanou, přípojkou na pračku a WC. Optický kabel je zavedený přímo do bytové jednotky, který umožní nejspolehlivější připojení a vysokorychlostní internet vč. dalších jedinečných služeb jako například IPTV televize. K dispozici je garážové stání v suterénu domu - za příplatek 1 800 Kč. V blízkosti tohoto nového projektu se nachází rozsáhlý lesopark s malebným Kyjským rybníkem. Lokalita s výbornou dopravní dostupností a občanskou vybaveností - stanice tram. a metra v docházkové vzdálenosti. K nastěhování 1.7.2025, k prohlídkám po dohodě ihned. Krátký: Byt 2+kk 50 m² k pronájmu Lehovecká, Praha 9 - Hloubětín; 22 500 Kč za měsíc (Zúčtovatelné zálohy 4 700 Kč vč. služeb a vody + elektřina převodem cca 800 Kč + garážové stání 1 800 Kč - NUTNO. Vratná kauce: 45 000 Kč + provize RK), balkón, parkovací místo, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22500. Cenový tip: Zúčtovatelné zálohy 4 700 Kč vč. služeb a vody + elektřina převodem cca 800 Kč + garážové stání 1 800 Kč - NUTNO. Vratná kauce: 45 000 Kč + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-lehovecka/3092996684",
		"rent_base": 22500,
		"fees_base": 4700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": 800
	},
	{
		"fullDescription": "Hostavice, U Hostavického potoka, velmi pěkný byt 3+kk, 78 m2, v novostavbě s terasou 32 m2 a předzahrádkou 20 m2.   Byt v nadstandardním materiálovém provedení - posuvné dveře do pouzdra, bezpečnostní dveře.   Dispozice: z předsíně je vstup do dvou neprůchozích ložnic, obývacího pokoje, koupelny, komory a WC.  Z obývacího pokoje je vstup na prostornou venkovní terasu a z jedné ložnice je vstup na předzahrádku, určené k pěstování.   Byt se nabízí nezařízený nábytkem - aktuální fotografie prozatím nejsou k dispozici.  Kuchyňská linka je vybavena vestavěnými spotřebiči - sklokeramickou varnou deskou, troubou, mikrovlnnou troubou, digestoří, myčkou a lednicí s marzákem. K dispozici není pračka.   V koupelně jsou dvě sprchy, dvě umyvadla a přípojka na pračku. WC samostatně.   Podlahy plovoucí a dlažba. Okna plastová s bezpečnostními skly.   V bytě je komora a k bytu náleží i sklep.  V suterénu domu je k dispozici možnost pronájmu garážového stání, vjezd na čip a je pod kamerovým systémem.  Dům s výtahem se nachází v klidné lokalitě Jahodnice, obklopené zelení.  V blízkosti domu je obchod Albert, školka, škola, dětská hřiště, restaurace a vinárny. Autobusová zastávka a vlaková zastávka \"Dolní Počernice\" pár minut pěšky od domu.   K nastěhování 1.5.2025, k prohlídkám po dohodě ihned. Krátký: Byt 3+kk 78 m² k pronájmu U Hostavického potoka, Praha 9 - Hostavice; 29 000 Kč za měsíc (Zúčtovatelné zálohy  6 102 Kč vč. služeb, vody, vytápění i elektřiny. Vratná kauce: 35 102 Kč + provize RK.), terasa, parkovací místo, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 29000. Cenový tip: Zúčtovatelné zálohy  6 102 Kč vč. služeb, vody, vytápění i elektřiny. Vratná kauce: 35 102 Kč + provize RK.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hostavice-u-hostavickeho-potoka/711680588",
		"rent_base": 29000,
		"fees_base": 6102,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 35102,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte příjemné bydlení v klidné lokalitě s perfektní dostupností? Tento krásný a světlý byt 2+kk (49 m²) s balkonem (2 m²) a garážovým stáním ve vedlejší budově na ulici Velkoosecká vás nadchne svou atmosférou a pohodlím.\r \r  O bytě:\r  Nachází se ve 4. NP menšího bytového domu z roku 2009 s rodinnou atmosférou\r  Obývací pokoj s kuchyňským koutem a vstupem na balkon\r  Ložnice bez vybavení – připravena k zařízení dle vašich představ\r  Koupelna s vanou, WC je součástí\r  Dřevěná okna, plovoucí podlahy, keramická dlažba\r  Vytápění vlastním plynovým kotlem = kontrola nad náklady\r  Orientace na západ – dostatek světla odpoledne a večer\r \r  Lokalita a okolí:\r  Klidná a příjemná čtvrť s kompletní občanskou vybaveností\r  Blízko obchody, restaurace, školy, školky\r  Výborná dostupnost do centra Prahy\r  Dětské hřiště přímo u domu\r  Možnost využití okolního pozemku\r \r Byt je k dispozici od 1.6.2025 a ideální pro jednotlivce, pár nebo rodinu s menším dítětem.  Krátký: Byt 2+kk 49 m² k pronájmu Velkoosecká, Praha 9 - Vinoř; 16 500 Kč za měsíc (+ poplatky 3.000,- + elektřina a plyn dle spotřeby), balkón, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 16500. Cenový tip: + poplatky 3.000,- + elektřina a plyn dle spotřeby",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vinor-velkoosecka/254304844",
		"rent_base": 16500,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu 2+kk/B v novostavbě z roku 2024, v Praze 4 – Chodov, ulice  Bachova  o velikosti 64 m2 s balkonem 5 m2, který se nachází v 10.NP bezbariérového domu se dvěma výtahy. V ceně pronájmu je i garážové stání pod domem a sklepní kóje. \r \r V bytě je kuchyňská linka s varnou deskou, el. troubou a lednicí. V koupelně (s vanou) je na  podlaze dlažba, v ostatních místnostech je plovoucí podlaha. WC je samostatné.\r \r Skvělá je zejména poloha domu. Těsně u domu je základní škola a školka. Doslova za rohem se nachází centrální park s dětskými hřišti a sportovní areálem Mikulovka.\r \r K aktivnímu i pasivnímu odpočinku vybízí také nedaleká Hostivařská přehrada, lesopark a přírodní park Botič–Milíčov. Nedaleko je také Krčský les.\r \r Kousek od projektu leží areál Jedenáctka s bazénem a multifunkční halou.\r V okolí jsou také lékaři, obchody, restaurace a  OC Westfield Chodov,\r \r Výborná je zejména dopravní dostupnost do centra. Na metro Opatov se dostanete pěšky za 9 minut.  Autobusová zastávka (linka 125 a 154) je vzdálená cca 100 metrů. \r \r Jistota (kauce) a provize je ve výši jednoho nájemného. Pronajímatelem je přímo stavební bytové družstvo POKROK Krátký: Byt 2+kk 64 m² k pronájmu Bachova, Praha 4 - Chodov; 27 000 Kč za měsíc, balkón, parkovací místo, garáž, výtah, bezbariérový, skeletová stavba, družstevní vlastnictví, novostavby. Základní cena: 27000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-chodov-bachova/1851994700",
		"rent_base": 27000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": true,
		"deposit_price": 27000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Představte si, že vás ráno probudí sluneční paprsky, připravíte si snídani a vychutnáte ji na prostorné terase s nádherným výhledem na Vltavu a zelené stráně Chuchelského háje. Přes den si můžete zaběhat podél řeky, projet se po cyklostezce nebo zajít do v nedalekého Sport&Relax centra Rosmarina. Milovníci golfu budou mít Golf Club Hodkovičky 5 minut autem od domu. Auto zaparkujete na své vyhrazené místo a přijdete domů do úplně nového, moderního bytu, který na vás čeká jako na své první obyvatele.\r \r Byt o dispozici 2+kk se nachází ve 3 NP nového projektu Zahálka a je zařízený tak, abyste se mohli rovnou nastěhovat – kuchyň s integrovanými spotřebiči i vestavěné skříně v ložnici a na chodbě jsou na míru. Interiér je světlý a vzdušný díky velkým oknům a kvalitním podlahám. Koupelna s vanou vám poskytne zasloužený relax po dlouhém dni. Systém rekuperace Vám zajistí příjemné vnitřní  klima během celého roku. Užitná  plocha bytu  55 m² a 14 m2 terasy nabízí dostatek prostoru. Navíc k bytu patří i praktická komora 3,8 m2 na patře, sklep a soukromé parkovací stání v 3PP.\r \r Lokalita je ideální pro ty, kteří chtějí spojit pohodlí městského života s blízkostí přírody. Přímo v areálu je nové Tesco, fitcentrum, cyklo servis, bistro a salón krásy. Dětská hřiště, lavičky a sochy.  Stanice tramvaje a autobusu směrem na Palackého náměstí a Smíchovské nádraží je kousek od domu.\r \r Nejdůležitější:\r •\tDispozice 2+kk, byt 55 m² + 14 m² terasa\r •\tKomora (3,8 m²), sklep (3 m²), parkovací stání\r •\tNový, nikdy neobývaný byt s kuchyní a skříněmi na míru\r •\tVelká okna, hodně světla, kvalitní podlahy\r •\tKrásná koupelna s vanou\r •\tSkvělá lokalita: klid, zeleň, sport, obchody, MHD\r •\tMěsíční nájem 25 000 Kč za byt a sklep, 1500 Kč parking, 500 Kč komora, záloha služby 3 800 Kč. Celkem 30 800 Kč/měsíc.\r •\tVratná kauce 50 000 Kč\r \r Zaujalo vás to? Ozvěte se a přijďte se podívat! Krátký: Byt 2+kk 55 m² k pronájmu Mezi Vodami, Praha 4 - Modřany; 25 000 Kč za měsíc (+ měsíční záloha na služby 3800 Kč, elektřina a internet, provize RK), balkón, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + měsíční záloha na služby 3800 Kč, elektřina a internet, provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-modrany-mezi-vodami/2672321100",
		"rent_base": 25000,
		"fees_base": 3800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Naše společnost Vám zprostředkuje exkluzivně pronájem zařízeného bytu 2+kk (55,3 m²) s balkonem (1,7 m²) a možností pronajmutí parkovacího stání, ve 3.patře / 4 NP šestipatrové novostavby, v Praze 4 – ulice Divišovská, přímo u lesoparku Kulatý Chodovec. Tento byt je volný od března a je zařízen: kuchyně + spotřebiče (myčka, lednice, sklokeramická deska, digestoř, vestavěná trouba), gauč, taburet, tv stěna bez tv, knihovna, skříň na chodbě + v ložnici, bez postele, pračka, osvětlení. Dispozice tohoto bytu 2+kk (55,30 m²) tvoří: obývací pokoj (17 m²) spojený s kuchyňským koutem (3,5 m²) a se vstupem na balkon (1,7 m²), ložnice 18 m², vstupní chodba (9 m²), komora (1,4 m²), samostatné WC (1,8 m²) a zděná koupelna s pračkou, umyvadlem a vanou (4,6 m²). K bytu lze pronajmout parkovací stání v -1 patře (stání je rohové). Dům je bezbariérový přes garáže, vstup do domu je přes 10 schodů. Na podlaze v bytě je dlažba a plovoucí podlaha, okna jsou plastová, se žaluziemi. Služby jsou plně vyúčtovatelné, elektroměr se hlásí na nájemce. Majitel má byt jako investici, nabízí stabilní a dlouhodobý pronájem, nájemní smlouva je na rok s možností prodlužování. Kauce je nájem + služby. V docházkové vzdálenosti je autobusová zastávka - do 2 minut od domu, za domem je park Kulatý Chodovec. V okolí domu je absolutní klid, za domem je cyklostezka. Doporučuji osobní prohlídku všem, kteří hledají světlý byt 2+kk s balkonem a možností dopronajmutí parkovacího stání, který je v top stavu v Praze 4 – Chodov. Ev. číslo: 650176. Krátký: Byt 2+kk 57 m² k pronájmu Divišovská, Praha 4 - Chodov; 21 900 Kč za měsíc (služby 3000 Kč /1. Osoba, dvě 3800 Kč, elektroměr se hlásí na nájemce), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 21900. Cenový tip: služby 3000 Kč /1. Osoba, dvě 3800 Kč, elektroměr se hlásí na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-chodov-divisovska/2450788940",
		"rent_base": 21900,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": 3800,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 24900,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně pronájem zařízeného bytu 2+kk (54 m²) s terasou (8 m²) ve 3 patře třípatrové novostavby vs výtahem v Praze 5 – Velká Chuchle, ulice Mrkošova. Tento byt je v top stavu, plně vybaven nábytkem a zařízením – viz foto. Byt má venkovní žaluzie Somfy ovládané ovladačem vč. venkovní elektrické markýzy a v obývacím pokoji je klimatizace. Dispozice tohoto bytu tvoří: prostorný obývací pokoj (21 m²) s vysokým stropy (3,85 m) spojený s kuchyní (5,7 m²) a se vstupem terasu (7 m²), dále je z obývacího pokoje vstup do ložnice (17 m²) s prostorem na pracovní kout. Ze vstupní chodby (5,2 m²) je vstup do komory / šatny (2 m²) a do koupelny (5,4 m²) s vanou, WC s bidetem a prostorem na pračku. K bytu lze dopronajmout 1 x parkovací stání – volné do měsíce. Kuchyně je vybavená lednicí, indukční deskou, myčkou, digestoří a troubou. V obývacím pokoji je elektriky roztahovací gauč, vše na foto je v ceně nájmu. Na podlaze je dlažba a plovoucí podlaha. Služby jsou plně vyúčtovatelné, elektroměr se hlásí na nájemce. Majitel garantuje dlouhodobý pronájem. V okolí domu je absolutní klid – ulice je jednosměrná, zastávka MHD – bus č. 104 a 172 je 3 minuty od domu. Přímo za domem je menší lesopark. Obchod, pošta, restaurace do 5 minut od domu. Velmi doporučuji vše, kteří hledají moderní a světlý byt 2+kk s terasou a možností dopronajmutí parkovacího stání. Ev. číslo: 650459. Krátký: Byt 2+kk 62 m² k pronájmu Mrkosova, Praha 5 - Velká Chuchle; 22 900 Kč za měsíc (služby 3000 Kč / 1 osoba, 3800 Kč / dvě osoby, parkovací stání 1500 Kč,  elektoměr se hlásí na nájem), terasa, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22900. Cenový tip: služby 3000 Kč / 1 osoba, 3800 Kč / dvě osoby, parkovací stání 1500 Kč,  elektoměr se hlásí na nájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-velka-chuchle-mrkosova/2838131276",
		"rent_base": 22900,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": 3800,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabídka pronájmu nového příjemně prostorného, částečně moderně zařízeného bytu s dispozicí 3+kk (vnitřní plocha 78 m2) s terasou (31 m2), vnitřním parkovacím stáním a sklepem, který je situovaný v příjemné a klidné lokalitě Prahy 4 – Braník (ulice Pod Lysinami) s velmi dobrou dopravní dostupností do centra. Byt leží ve 4.NP nového cihlového domu s výtahem.\r Interiér bytu tvoří prostorná centrální chodba s předsíní a velkou vestavěnou skříní, prostorný obývací pokoj s kuchyňským koutem (nová moderní kompletně zařízená kuchyňská linka – sklokeramická varná deska, elektrická trouba, mikrovlnná trouba, digestoř, myčka nádobí, lednice s mrazákem) a se vstupem na jihozápadně orientovanou terasu, dále pak dva samostatné pokoje (jeden pokoj s vestavěnou skříní), koupelna s vanou, sprchovým koutem + dvěma umyvadly, samostatné WC s umyvadlem a technická místnost s pračkou.\r Pokoje jsou osazeny kvalitní dřevěnou podlahou, v chodbě, koupelně a WC je příjemná moderní dlažba. K bytu náleží parkovací stání a zděný sklep.\r Byt leží klidné lokalitě s kompletní občanskou vybaveností a velmi dobrou dopravní dostupností do centra Prahy (zastávka autobusu 50 m od domu). Lesopark Hodkovičky pak nabízí celou řadu možností pro sportovní a volnočasové aktivity.\r \r Pro více informací kontaktujte makléře nabídky. Krátký: Byt 3+kk 78 m² k pronájmu Pod Lysinami, Praha 4 - Hodkovičky; 36 000 Kč za měsíc (+ 6.700,- Kč/měs. zálohy na služby, + elektřina v bytě (bude přepsána na nájemníka), + 36.000,- Kauce, + 43.560,- Kč provize RK), terasa, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 36000. Cenový tip: + 6.700,- Kč/měs. zálohy na služby, + elektřina v bytě (bude přepsána na nájemníka), + 36.000,- Kauce, + 43.560,- Kč provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hodkovicky-pod-lysinami/1300853324",
		"rent_base": 36000,
		"fees_base": 6700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 43560,
		"is_deposit_paid": true,
		"deposit_price": 36000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabídka pronájmu příjemně prostorného bytu 2+kk s lodžií (plocha 53 m2), který je situovaný v příjemné a klidné lokalitě Prahy 8 – Dolní Chabry (ulice U Jízdárny) s velmi dobrou dopravní dostupností do centra (zastávka autobusu 350 m, stanice metra „Kobylisy“ cca 10 min autobusem).  Byt leží ve 2. nadzemním podlaží cihlového domu. Součástí bytu je sklep (4 m2) a garážové stání.\r Interiér bytu je tvořen vstupní chodbou ve tvaru \"L\" s vestavěnou skříní, dále pak obývacím pokojem se vstupem na lodžii a s moderní kuchyňskou linkou (sklokeramická varná deska, elektrická trouba, digestoř, lednice s mrazíkem, myčka nádobí), druhým pokojem, koupelnou se sprchovým koutem a samostatným WC\r Podlahy jsou tvořeny kombinací plovoucí podlahy (pokoje) a moderní dlažby (koupelna, WC). Topení je ústřední dálkové. Jihozápadní orientace navíc dodává bytu příjemné denní prosvětlení a dostatek sluníčka.\r V blízkosti bytu je veškerá občanská vybavenost (školy, školky, zdravotnická zařízení, obchody a sportoviště) a místo pro odpočinek a relaxaci (Drahanské údolí).\r \r Byt je k dispozici od 1.5.2025.\r Pro více informací kontaktujte makléře nabídky. Krátký: Byt 2+kk 53 m² k pronájmu U jízdárny, Praha 8 - Dolní Chabry; 21 000 Kč za měsíc (+ 5.200,- Kč zálohy na služby, + elektřina, + 26.200,- Kč bezpečnostní kauce, + 25.410,- Kč provize RK), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 21000. Cenový tip: + 5.200,- Kč zálohy na služby, + elektřina, + 26.200,- Kč bezpečnostní kauce, + 25.410,- Kč provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-dolni-chabry-u-jizdarny/1224569420",
		"rent_base": 21000,
		"fees_base": 5200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25410,
		"is_deposit_paid": true,
		"deposit_price": 26200,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu nový byt v projektu Nad Krocínkou, Praha 9 - Prosek, v ulici Čakovická. Byt 2+kk je umístěn v 4.NP v bytovém domě s výtahem. K bytu o výměře 55,3 m2 náleží balkon 6,6 m2 se západní orientací domu novostavby z roku 2024 a prostorné garážové stání. Byt je vybaven luxusní kuchyňskou linkou s kompletními spotřebiči. V koupelně je k dispozici vana, umyvadlo, otopný žebřík a toaleta. Na podlaze je vinylová podlaha a dlažba, okna jsou plastová. V ložnici je k dispozici velká vestavěná skříň a komoda, v komoře policový systém pro ukládání věcí. V hale a zádveří je další úložný prostor – věšáková stěna s botníkem a skříňkou.  Tento developerský projekt zaručuje nejen kvalitu, ale i moderní design a úsporný režim. Průkaz energetické náročnosti budovy – třída B. Lokalita má výbornou dopravní dostupnosti autem i MHD, přímo u stanice metra Prosek. Veškerá občanská vybavenost je v místě projektu – obchody, restaurace, lékárna, škola, školka, obchodní centrum, přírodní park. Majitel preferuje spolehlivé české nájemníky, ideálně bez domácích mazlíčků. Měsíční nájemné: 23.000 Kč nájemné za byt a 2.000 Kč nájemné za garáž Záloha za služby: 4.913 Kč bez elektřiny (převod PRE na nájemníka) Kauce: 25.000 Kč Provize RK: 20.000 Kč Byt je ihned k nastěhování. Zájemci o prohlídku prosím kontaktujte makléře. Krátký: Byt 2+kk 55 m² k pronájmu Čakovická, Praha 9 - Prosek; 23 000 Kč za měsíc (+garážové stání 2.000 Kč , přepis elektřiny PRE na nájemníka), balkón, parkovací místo, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: +garážové stání 2.000 Kč , přepis elektřiny PRE na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-prosek-cakovicka/2739429964",
		"rent_base": 23000,
		"fees_base": 4913,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 20000,
		"is_deposit_paid": true,
		"deposit_price": 25000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": " Rády bychom Vám nabídly k pronájmu slunný byt o velikosti 3+kk a celkové výměře 80,5 m² v 2. nadzemním podlaží novostavby, s lodžií 5m², \r v rezidenční čtvrti v Praze 22 - Uhříněves, ulice Ke Kříži. \r \r Dispozici bytu tvoří předsíň včetně vestavěné skříně, obývací pokoj s kuchyňským koutem vybaveným spotřebiči a vstupem na terasu, dvě ložnice, přičemž jedna z ložnic má u sebe šatnu, která je skvělým úložným prostorem, koupelna s vanou, samostatné WC a technická komora s prostorem pro pračku a sušičku. \r Byt je vybaven rekuperací vzduchu a programovatelným termostatem pro ovládání vytápění.\r Vstupní dveře do bytu jsou bezpečnostní. \r Byt se jinak pronajímá nevybaven. Zařízení, které je na fotografiích v bytě nebude. \r \r Bytová jednotka se nachází v cihlovém novém domě s výtahem ve druhém nadzemním podlaží a v těsné blízkosti je pak veškerá občanská vybavenost, dětské hřiště, zdravotnické zařízení, pošta, obchody, restaurace a autobusové zastávky, odkud je výborné spojení do centra Prahy. Nechybí ani vlakové nádraží, které je vzdálené 8 minut pěšky a vlak je hlavním spojem z Uhříněvsi do centra Prahy - cca 20 minut. \r \r Měsíční nájemné činí  27.000,- Kč/měsíc, poplatky 4.000,- Kč/měsíc + zálohy na elektřinu. Internet je v ceně. \r Kauce 50.000,- Kč, provize RK 27.000,- Kč. K nastěhování od 1.5.2025.\r \r \r Pro více informací nás kontaktujte. Těšíme se na Vás. Krátký: Byt 3+kk 80 m² k pronájmu Ke Kříži, Praha 10 - Uhříněves; 27 000 Kč za měsíc (Cena bez energií. Zálohové platby 4.000,- Kč + elektřina. Kauce. Provize. Volný od 1.5.2025.), terasa, lodžie, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 27000. Cenový tip: Cena bez energií. Zálohové platby 4.000,- Kč + elektřina. Kauce. Provize. Volný od 1.5.2025.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-uhrineves-ke-krizi/417296972",
		"rent_base": 27000,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Háje, Sochorcova, luxusní úplně nový byt 3+kk, 86 m2, v novostavbě s vlastní terasou 40 m2. Byt je nezařízený nábytkem, je zde vestavěná skříň. Luxusní kuchyně HANÁK je vybavena vestavěnými spotřebiči - sklokeramickou varnou deskou, digestoří, myčkou a troubou. Koupelna se sprchovým koutem i vanou, WC samostatně. Podlahy dřevěné a dlažba. V bytě je podlahové vytápění a klimatizace v každém pokoji, jsou zde neprůchozí pokoje. Okna hliníková trojsklo, s předokenními žaluziemi. Dále je zde velká komora, kde je umístěna přípojka na pračku. Bezpečnostní systém v bytě - alarm, jsou zde i bezpečnostní dveře. Kamerový systém v budově je samozřejmostí. K bytu náleží sklep 7 m2. K dispozici jsou také 2 garáže v suterénnu domu za příplatek 2 500 Kč / 1 garáž - není nutností. Příprava pro nabíjení elektromobilů. Projekt U Hostivařské přehrady je přírodou obklopená lokalita v blízkosti největšího pražského přírodního koupaliště, která společně s přilehlým lesoparkem tvoří významnou rekreační oblast metropole. Pro aktivní odpočinek poslouží přírodní památka Milíčovský les s rybníky, naučnou stezkou, fotbalovým hřištěm, zooparkem a mnoha cyklostezkami. Dům s výtahem ( se zpětným získáváním energie ), je jen několik minut chůze od metra C – Háje, odkud je to pouhých 18 minut na Václavské náměstí, přímo u projektu se nachází zastávka autobusu. V lokalitě vzniká kromě bydlení a bohaté zeleně i nová mateřská škola, dětské hřiště a prostory pro obchody, služby a restaurace. K nastěhování ihned. Krátký: Byt 3+kk 86 m² k pronájmu Exnárova, Praha 4 - Háje; 30 000 Kč za měsíc (Zúčtovatelné zálohy 6 000 Kč vč. služeb, vody a vytápění + elektřina 1 500 - 2 000 Kč. Vratná kauce: 50 000 Kč + provize RK.), terasa, garáž, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 30000. Cenový tip: Zúčtovatelné zálohy 6 000 Kč vč. služeb, vody a vytápění + elektřina 1 500 - 2 000 Kč. Vratná kauce: 50 000 Kč + provize RK.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-haje-exnarova/3060101708",
		"rent_base": 30000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "V novostavbě z roku 2003 nabízíme plně zařízený byt 2+kk o celkové ploše 45 m2 s přístupem k zahradě ve vnitrobloku. V domě se nachází sušárna a kolárna.\r \r Bytová jednotka nabízí ložnici orientovanou do klidného vnitrobloku s manželskou postelí, obývací pokoj a koupelnu s vanou, toaletou a pračkou.\r \r Byt se nachází v atraktivní lokalitě v blízkosti Pražského hradu a parku Ladronka. Parkování na ulici na modrých zónách. \r \r Díky energetické třídě C jsou náklady na energie velmi nízké a poplatky činí 3 500 Kč včetně energií.\r \r Preference majitele jsou nájemci s platnou pracovní smlouvou. Krátký: Byt 2+kk 45 m² k pronájmu Slavníkova, Praha 6 - Břevnov; 20 500 Kč za měsíc (+ Poplatky viz text), terasa, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20500. Cenový tip: + Poplatky viz text",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-brevnov-slavnikova/2566025804",
		"rent_base": 20500,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Ve výhradním zastoupení nabízíme jedinečnou nabídku pronájmu bytu 2+kk, 60m2, s velkou zahradou 90m2 a s příslušenstvím + parkovací stání a sklep, Oddechová, Praha, Lipence. Byt sestává ze vstupní haly, oddělená toaleta s umyvadlem, prostorná koupelna s vanou, ložnice, obývací pokoj s kuchyňským koutem a kuchyňskou linkou vybavenou značkovými spotřebiči BOSH (myčka nádobí, trouba, mikrovlnná trouba, lednice s mrazničkou). Byt je připravený k nastěhování ihned. V případě zájmu nás kontaktujte prosím přes vyplněný formulář pod nabídkou budeme Vás zpětně kontaktovat ohledně možnosti prohlídky bytu.  Krátký: Byt 2+kk 60 m² k pronájmu Oddechová, Praha 5 - Lipence; 25 300 Kč za měsíc, terasa, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25300. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-lipence-oddechova/3668185676",
		"rent_base": 25300,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	}
]
