[
	{
		"fullDescription": "K dlouhodobému pronájmu nabízím nevybavený byt 3+kk o podlahové ploše 73,3m2 + s balkonem 8,6m2, sklepní kójí 7m2 a vyhrazeným garážovým stáním. Byt je umístěný ve 4. nadzemním podlaží v novostavbě moderního bytového domu Alfred od developera Skanska, jenž se nachází v ulici Fafkových na Praze 9 - Vysočany, v těsné blízkosti =M= Kolbenova, které je vzdálené 1 minutu chůzí od bytového domu.\r \r Byt je tvořen prostornou předsíní s bezpečnostními dveřmi a chytrým interkomem, který je možné napojit i na zabezpečovací systém. Z chodby následně vstupujeme do všech místností včetně komory (2,1m2), jenž zajištuje dostatek úložných prostor. Koupelna je vybavená vanou vč. zástěny a sprchovým setem, přípojkou na pračku i sušičku, topným žebříkem, umyvadlem a zrcadlem, které disponuje led osvětlením, které lze příjemně tlumit. Toaleta s umyvadlem je samostatná. Kuchyňský kout je zařízen indukční varnou deskou, horkovzdušnou troubou, lednicí a mrazákem, myčkou, digestoří a potravinovou skříní a úložnými prostory. Z prostorné obývací části vstupujeme na balkon, ze kterého lze projít i do první ložnice. Druhý pokoj lze využít jako pracovnu nebo jako dětský pokoj. Všechna okna disponují předokenními roletami, které zaručí soukromí v bytě. V obytných částech bytu je dřevěná plovoucí podlaha, v koupelně na WC a v komoře je dlažba. Ve všech místnostech jsou led světla s možností změny barvy i tónu. Garážové stání se nachází v -3. podlaží a navazuje na něj velmi prostorná sklepní kóje.\r \r Nájemné činí 32 500Kč/měs. + záloha na služby činí 5 000Kč/měs. + elektřina v bytě, která bude převedena na nového nájemce.  Jistota ve výši 2 měsíčních nájmů.\r \r Bytový dům se nachází v klidné lokalitě s rozvíjející se občanskou vybaveností vybaveností a nabízí skvělou dopravní dostupnost. Metro =B= Kolbenova je 1 min. od domu. Pro rychlý nákup lze využít i potraviny přímo na metru Kolbenova. Další občanskou vybavenost naleznete na stanici metra =B= Vysočanská, kde se nachází obchodní centrum Galerie Fénix se širokou nabídkou služeb a také Úřad MČ Prahy 9, školy, školky, fitness, pošty atd. U metra =B= Českomoravská najdete polikliniku a řadu restaurací. V dobré dojezdové vzdálenosti jsou i obchodní centra OC Černý Most nebo OC Letňany.\r \r Klid, zeleň, možnost relaxovat i sportovat najdou obyvatelé projektu jen několik kroků od jejich domova. V okolí říčky Rokytky s nedávno revitalizovaným parkem s cyklostezkou a inline dráhou, která je ideální pro běh, kolo, brusle i procházky. V nově vzniklém Parku Zahrádky můžete využít venkovní fitness či dětské hřiště. Pár kroků od domu jsou i výdejní boxy AlzaBox a Zásilkovna.\r \r Rád se s Vámi setkám na prohlídce bytu. Krátký: Byt 3+kk 73 m² k pronájmu Fafkových, Praha 9 - Vysočany; 32 500 Kč za měsíc (zálohy na služby, jistota viz text + rezervační poplatek 12.100,-Kč), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 32500. Cenový tip: zálohy na služby, jistota viz text + rezervační poplatek 12.100,-Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-fafkovych/4124013132",
		"rent_base": 32500,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 12100,
		"is_deposit_paid": true,
		"deposit_price": 65000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nenechte si ujít pronájem tohoto nadstandardně vybaveného bytu 2+kk s balkónem a parkovacím stáním v novostavbě v Letňanech Po náročném dni potřebujete jediné – vydechnout. A právě tento byt vám poskytne dokonalé pohodlí a klid. Na prostorné terase si vychutnáte západ slunce se sklenkou vína, zatímco myšlenky si pročistíte procházkou v přilehlém lesoparku.\r \r Byt je kompletně vybavený a připravený k okamžitému nastěhování.\r ✔ Nadstandardní úložné prostory – vestavná šatna v předsíni a skříně v ložnici\r ✔ Moderní kuchyně se všemi spotřebiči\r ✔ Ložnice s manželským lůžkem a vstupem na terasu\r ✔ Stylová koupelna s vanou pro dokonalý relax\r ✔ Praktická pračka se sušičkou – žádné věšení prádla\r \r Garážové stání zajistí pohodlné parkování bez stresu.\r Prostor pro sportovní vybavení – vlastní sklep 4 m².\r \r Lokalita\r Byt se nachází v atraktivní části Letňan s výbornou dostupností:\r - OC Letňany s obchody, restauracemi i kinem v docházkové vzdálenosti\r - Rychlé spojení do centra – zastávka MHD pár kroků od domu, metro C – Letňany jen pár minut\r \r  Hledáte ideální domov? Domluvte si prohlídku ještě dnes! Krátký: Byt 2+kk 65 m² k pronájmu Štanderova, Praha 9 - Letňany; 26 900 Kč za měsíc (+ poplatky 6.800 Kč, 2x najem jako kauce, provize RK), balkón, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 26900. Cenový tip: + poplatky 6.800 Kč, 2x najem jako kauce, provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-standerova/2787312204",
		"rent_base": 26900,
		"fees_base": 6800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 26900,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronajmu prostorný  byt s balkonem ve třetím nadzemním podlaží cihlového domu, v domě je výtah,byt je mezonetový, byt má  předsíň se vstupem na schodiště, dvě ložnice a z toho jedna je v  přízemí bytu, a druhá ložnice je v patře,obývací pokoj je průchozí, kolem bytu je balkon s výhledem do zeleně,kuchyň je s komorou, v bytě jsou dvě koupelny jedna je s vanou a druhá je se sprchovým koutem ,dvě toalety s bidetovou baterií,k bytu náleží v suterénu domu sklep a garážové stání, byt je vybaven kuchyňskou linkou, myčkou,, sporákem   se sklokeramickou deskou, digestoří, lednicí s mrazákem, mikrovlnou troubou, pračka,sušička,jídelní stůl s židlema,rohová sedací souprava,stolek,dvě  dvoupostele s matrací,noční stolky,šatní skříně,komody,psací stůl,křesla,policové systémm,klimatizace,zabezpečovací systém,na podlaze dlažba,podlahy z masivu, dubové schody, internet ,dálkové topení a ohřev teplé vody,\r  Krátký: Byt 3+kk 106 m² k pronájmu Rejchova, Praha 6 - Břevnov; 31 990 Kč za měsíc (služby včetně topení, teplé a studené vody 7000,- + převod elektroměru na své jméno+ 1xnájem  kauce + 1xnájem provize), balkón, terasa, lodžie, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 31990. Cenový tip: služby včetně topení, teplé a studené vody 7000,- + převod elektroměru na své jméno+ 1xnájem  kauce + 1xnájem provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-brevnov-rejchova/1859396172",
		"rent_base": 31990,
		"fees_base": 7000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 31990,
		"is_deposit_paid": true,
		"deposit_price": 31990,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu 2+kk s terasou  v novostavbě z roku 2024, v Praze 4 – Chodov, ulice  Bachova  o velikosti 52 m2 s terasou 21 m2, který se nachází v 11.NP bezbariérového domu se dvěma výtahy. V ceně pronájmu je i garážové stání pod domem a sklepní kóje. \r \r V bytě je kuchyňská linka s varnou deskou, el. troubou a lednicí. V koupelně (s vanou) je na  podlaze dlažba, v ostatních místnostech je plovoucí podlaha. \r \r Byt je částečně zařízený. V předsíni a v ložnici jsou vestavěné skříně. V ložnici je nová postel a v obývacím pokoji gauč. V koupelně je pračka.  \r \r Skvělá je zejména poloha domu. Těsně u domu je základní škola a školka. Doslova za rohem se nachází centrální park s dětskými hřišti a sportovní areálem Mikulovka.\r \r K aktivnímu i pasivnímu odpočinku vybízí také nedaleká Hostivařská přehrada, lesopark a přírodní park Botič–Milíčov. Nedaleko je také Krčský les.\r \r Kousek od projektu leží areál Jedenáctka s bazénem a multifunkční halou.\r V okolí jsou také lékaři, obchody, restaurace a  OC Westfield Chodov,\r \r Výborná je zejména dopravní dostupnost do centra. Na metro Opatov se dostanete pěšky za 9 minut.  Autobusová zastávka (linka 125 a 154) je vzdálená cca 100 metrů. \r \r Jistota (kauce) a provize je ve výši jednoho nájemného. Pronajímatelem je přímo stavební bytové družstvo POKROK Krátký: Byt 2+kk 52 m² k pronájmu Bachova, Praha 4 - Chodov; 25 000 Kč za měsíc, balkón, terasa, parkovací místo, garáž, výtah, bezbariérový, skeletová stavba, družstevní vlastnictví, novostavby. Základní cena: 25000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-chodov-bachova/1287217740",
		"rent_base": 25000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": true,
		"deposit_price": 25000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": " Pronájem nového nadstandardního bytu 3+kk o velikosti 88,4 m², který se nachází v 4. podlaží novostavby moderní rezidence Malý Háj, Praha 10 – Štěrboholy. \r K bytu přísluší balkon o velikosti 8,1 m²\r Orientace oken je Jihovýchod.\r \r Dominantou bytu je velký a prostorný obývací pokoj (35m2) s novou plně vybavenou kuchyňskou linkou (horkovzdušná trouba, indukční varná deska, lednice s mrazákem, myčka, mikrovlnná trouba, digestoř) . V bytě se nachází samostatné WC a nadstandardně provedená koupelna s vanou. Dále je byt vybaven kvalitními interiérovými dveřmi vč. obložení zn. Sapelli, stropními led svítidly (ovladatelné dálkovým ovladačem), protipožárními vstupními dveřmi a tepelně-izolačními (vícekomorovými) okny. Podlahy jsou řešeny v kombinaci lepený vinyl /dlažba. Součástí bytu je prostorná komora, ve které se nachází přípojka na vodu a odpad pro umístnění pračky a sušičky.\r Ve všech obytných místnostech jsou přípojky na optický internet (až 1Gb/s) a TV.\r \r K bytu přísluší dvě garážové stání a prostorný sklep v 2. podzemním podlaží budovy.\r \r Atraktivní a moderní bydlení doplňuje skvělá poloha domu. V přímé blízkosti se nachází veškerá občanská vybavenost včetně škol, školek, lékařů, obchodů, služeb a restaurací - v docházkové vzdálenosti je nákupní centrum Štěrboholy. V okolí se také nachází mnoho míst k relaxaci, sportu a je zde možnost velkého vyžití pro děti - hřiště, sportoviště, centrum volného času, cyklostezka atp.\r \r Výborná dopravní dostupnost, přímo před domem je zastávka MHD, 10 min. Metro A.\r \r Nájemné: 35.000,- Kč /měsíc\r Poplatky: 6.000,- Kč /měsíc\r Kauce: 35.000,-  Kč\r Provize RK: 35.000,- Kč + DPH\r Elektřina se převádí na nájemce.\r \r Pro více informací kontaktujte manažera nabídky. Krátký: Byt 3+kk 97 m² k pronájmu Kardausova, Praha 10 - Dolní Měcholupy; 35 000 Kč za měsíc (+ poplatky 5500,- Kč + elektřina), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, družstevní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + poplatky 5500,- Kč + elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-dolni-mecholupy-kardausova/4205404748",
		"rent_base": 35000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 35000,
		"is_deposit_paid": true,
		"deposit_price": 35000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízím dlouhodobý pronájem kompletně zařízeného bytu 2+kk o velikosti 60 m2 s balkonem a parkovacím stáním v novostavbě v lokalitě Praha Prosek.   Byt se nachází v 3. nadzemním podlaží novostavby. Sestává ze vstupní haly, kde je k dispozici komora. Dále s přístupem do koupelny se sprchou, která je mimo jiné vybavena pračkou a sušičkou. Toaleta je oddělena. Dále je z chodby přístup do ložnice, která je vybavena manželskou postelí vč. matrací a prostornou rohovou vestavěnou šatní skříní.  Zbylá místnost je obývací pokoj, který je spojen s kucbyní. Obývací pokoj je kompletně vybaven a nabízí rohovou sedací soupravu, TV, TV stolek, konferenční stolek, křesílko a další vybavení, které je k vidění na fotografiích. Kuchyň je kompletně vybavená a nabízí myčku, troubu, varnou desku, digestoř, lednici s mrazákem a mikrovlnnou troubu. K dispozici je rovněž jídelní stůl a čtyři jídelní židle. Z obývacího pokoje je také přístup na balkon.\r \r   Jedná se o velmi útulný, vzdušný a světlý byt ve velmi příjemné lokalitě. Není třeba se ani obávat kde zaparkujete, jelikož k bytu patří parkovací stání v podzemních garážích.   V okolí naleznete kompletní občanskou vybavenost. V docházkové vzdálenosti se nachází stanice metra Střížkov či autobusová stanice.   \r \r Volný k nastěhování od 1.5.2025.\r \r   Měsíční náklady činí 4.300 Kč + elektřina, která se převádí na nájemníka.\r Vratná kauce 40.000 Kč\r Provize RK: 1x měsíční nájem + 21% DPH. Krátký: Byt 2+kk 60 m² k pronájmu Zubrnická, Praha 9 - Prosek; 26 500 Kč za měsíc (bez poplatků, + provize RK), balkón, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 26500. Cenový tip: bez poplatků, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-prosek-zubrnicka/4268520012",
		"rent_base": 26500,
		"fees_base": 4300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 26500,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme útulný a prosluněný byt 2+kk o podlahové ploše 50m2 v lokalitě pražských Strašnic v novém prestižním projektu Gamma Hagibor. Tato moderní rezidence nabízí velmi také recepci 24/7 a velmi příjemné bydlení uprostřed velkoměsta. \r \r Byt se nachází v 2NP s výtahem 50 m2. Byt je členěn do koupelny s toaletou, chodby, obývacího pokoje a ložnice. Nabízí se jako nevybavený. Kuchyňská linka je vybavena všemi potřebnými spotřebiči, tj. varná indukční dvouplotýnková deska, trouba, lednice s mrazákem, myčka a digestoř. V obývacím pokoji je vstup na balkón, který nabízí příjemný výhled. Další místností v bytě je ložnice, která je kompletně nevybavena. Koupelna je spojena s toaletou, dále je vybavena umyvadlem s umyvadlovou skříňkou a zrcadlem a sprchou. \r \r Měsíční poplatky: 4.750 (vč. pojištění domácnosti a odpovědnosti)\r El. energie: převod na nájemníka. O převod se postaráme. Dodavatelem je společnost Innogy.\r Vratná kauce: 45.000 Kč\r Provize RK: 1x měsíční nájem + 21% DPH\r K nastěhování od 1.4.2025. Byt je vhodný max pro 2 osoby.\r \r Pro více informací a možnost prohlídky kontaktujte makléře. Krátký: Byt 2+kk 50 m² k pronájmu Ramonova, Praha 10 - Strašnice; 30 000 Kč za měsíc (včetně DPH, bez poplatků, + provize RK), balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 30000. Cenový tip: včetně DPH, bez poplatků, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strasnice-ramonova/15037004",
		"rent_base": 30000,
		"fees_base": 4750,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 36300,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme zařízený byt 2+kk k pronájmu o velikosti 57 m2 s balkónem, situovaný ve 4. patře domu s výtahem. Nemovitost se nachází v krásné lokalitě Prahy&nbsp;9 - Vysočany&nbsp;disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento nově zařízený byt k pronájmu nabízí k užívání vstupní chodbu, prostorný obývací pokoj s plně vybaveným kuchyňským koutem (sklokeramická deska, trouba, lednice, mrazák, mikrovlnná trouba a myčka nádobí) s jídelní částí a přímým vstupem na balkón, ložnici s vestavěnou skříní a elektrickými žaluziemi, koupelnu (vana a toaleta) a komoru s pračkou a sušičkou. K bytu náleží garážové stání a sklep kdy obojí je v ceně nájmu.Oblast tvořená bytovými domy a s vynikající dopravní dostupností. Lokalita disponuje zastávkami tramvají, autobusů, vlaku a stanicí&nbsp;metra Vysočanská. Autem dojedete na městský okruh za 4 minuty, na letiště Václava Havla za 31 minut a do&nbsp;OC Galerie Harfa&nbsp;za 4 minuty. V místě najdete veškerou občanskou vybavenost – mateřské, základní a střední školy,&nbsp;The English College in Prague, polikliniku, lékárny, restaurace, supermarkety, dětská hřiště a poštu. Pro volnočasové aktivity můžete využít fotbalové a volejbalové hřiště,&nbsp;tenisové kurty,&nbsp;lanové centrum,&nbsp;skatepark,&nbsp;venkovní posilovny, cyklostezky a&nbsp;psí hřiště.&nbsp;Na procházku se lze vydat do parků Podviní a Zahrádky či vyrazit na kole podél Rokytky do Přírodní památky Pražský zlom nebo k&nbsp;Hořejšímu rybníku.Výše vyúčtovatelných měsíčních záloh činí 4 928 Kč + elektřina.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám&nbsp;také videoprohlídku z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 61 m² k pronájmu Stejnosměrná, Praha 9 - Vysočany; 27 000 Kč za měsíc (+ poplatky: 4928 Kč + převod na nájemce: elektřina), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 27000. Cenový tip: + poplatky: 4928 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-stejnosmerna/2898854476",
		"rent_base": 27000,
		"fees_base": 4928,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme zařízený byt 2+kk k pronájmu o velikosti 57 m2 s balkónem, situovaný ve 4. patře domu s výtahem. Nemovitost se nachází v krásné lokalitě Prahy&nbsp;9 - Vysočany&nbsp;disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento nově zařízený byt k pronájmu nabízí k užívání vstupní chodbu s vestavěnou skříní, prostorný obývací pokoj s plně vybaveným kuchyňským koutem (sklokeramická deska, trouba, lednice, mrazák, mikrovlnná trouba a myčka nádobí) s jídelní částí a přímým vstupem na balkón, ložnici s elektrickými žaluziemi, koupelnu (vana, toaleta a pračka). K bytu náleží garážové stání a sklep, kdy obojí je v ceně nájmu.Oblast tvořená bytovými domy a s vynikající dopravní dostupností. Lokalita disponuje zastávkami tramvají, autobusů, vlaku a stanicí&nbsp;metra Vysočanská. Autem dojedete na městský okruh za 4 minuty, na letiště Václava Havla za 31 minut a do&nbsp;OC Galerie Harfa&nbsp;za 4 minuty. V místě najdete veškerou občanskou vybavenost – mateřské, základní a střední školy,&nbsp;The English College in Prague, polikliniku, lékárny, restaurace, supermarkety, dětská hřiště a poštu. Pro volnočasové aktivity můžete využít fotbalové a volejbalové hřiště, tenisové kurty, lanové centrum,&nbsp;skatepark,&nbsp;venkovní posilovny, cyklostezky a&nbsp;psí hřiště.&nbsp;Na procházku se lze vydat do parků Podviní a Zahrádky či vyrazit na kole podél Rokytky do Přírodní památky Pražský zlom nebo k&nbsp;Hořejšímu rybníku.Výše vyúčtovatelných měsíčních záloh činí 4 874 Kč + elektřina.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám&nbsp;také videoprohlídku z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 60 m² k pronájmu Střídavá, Praha 9 - Vysočany; 25 500 Kč za měsíc (+ poplatky: 4874 Kč + převod na nájemce: elektřina), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25500. Cenový tip: + poplatky: 4874 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-stridava/1925775948",
		"rent_base": 25500,
		"fees_base": 4874,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25500,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme plně zařízený byt 2+kk k pronájmu o velikosti 62 m2 s terasou 3 m2, situovaný ve 4. patře domu s výtahem. Nemovitost se nachází v krásné lokalitě Prahy&nbsp;6 -&nbsp;Dejvice disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento byt k pronájmu nabízí k užívání vstupní chodbu s vestavěnou skříní, prostorný obývací pokoj s plně vybaveným kuchyňským koutem (sklokeramická deska, trouba, lednice, mrazák, mikrovlnná trouba a myčka nádobí), 1 ložnici s přímým vstupem na terasu, koupelnu (sprchový kout, vana a toaleta). K bytu náleží 2 garážová stání, které jsou zahrnuty v ceně nájmu.Velmi žádaná rezidenční lokalita v Praze plná krásných prvorepublikových vil. Disponuje dobrou dopravní dostupností. Autobusem MHD je to na nejbližší stanici metra Bořislavka 7 minut. Autem dojedete na dálnici za 10 minut, na letiště Václava Havla za 16 minut a do obchodního centra Bořislavka za 4 minuty. V okolí najdete všechny typy škol - mateřské, základní, střední, vysoké, mezinárodní (International School of Prague, Prague British International School, Riverside School) a také veškerou občanskou vybavenost jako poštu, supermarkety, ordinace lékařů, lékárny, kavárny a dětská hřiště. Pro volnočasové aktivity lze využít tenisové kurty, workoutové hřiště, sportovní stadion nebo se vydat na procházku do Central Parku Hanspaulka nebo do Přírodního parku Šárka-Lysolaje.Výše vyúčtovatelných měsíčních záloh činí 3.000 CZK + elektřina se převádí na nájemce.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám&nbsp;také videoprohlídku z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 62 m² k pronájmu Bechyňova, Praha 6 - Dejvice; 35 000 Kč za měsíc (+ poplatky: 3000 Kč + převod na nájemce: elektřina), terasa, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 35000. Cenový tip: + poplatky: 3000 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-dejvice-bechynova/2591912524",
		"rent_base": 35000,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 35000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme částečně zařízený byt 2+kk k pronájmu o velikosti 53,39 m2 s balkónem (3,38 m2), situovaný ve 4. patře domu s výtahem. Nemovitost se nachází v krásné lokalitě Prahy&nbsp;9 - Vysočany&nbsp;disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento světlý a prostorný byt k pronájmu nabízí komfortní a moderní bydlení. Po vstupu do bytu vás přivítá vstupní chodba s vestavěnými skříněmi. Chodba vede do obývacího pokoje, který je propojen s plně vybaveným kuchyňským koutem, který je vybaven moderními spotřebiči (indukční deska, trouba, lednice, mrazák a myčka nádobí). Z obývacího pokoje je přímý vstup na balkón, kde si můžete vychutnat ranní kávu nebo večerní relaxaci na čerstvém vzduchu. Byt dále disponuje jednou ložnicí, která je vybavena vestavěnou skříní. Koupelna je moderně zařízena a nabízí sprchový kout a toaletu. K dispozici je také technická místnost, která může sloužit také jako prádelna nebo jako úložný prostor pro domácí potřeby. Byt je vybaven rekuperací, elektrickými žaluziemi, požárním hlásičem. K bytu náleží garážové stání s možností elektrické nabíječky za 2.000 Kč a sklepní kóje. K dispozici je v domě kolárna a kočárkárna. Tento byt je ideální pro jednotlivce či páry, kteří hledají světlé a dobře vybavené bydlení. Ilustrativní fotografie ze sousedního stejného bytu.Oblast tvořená bytovými domy a s vynikající dopravní dostupností. Lokalita disponuje zastávkami tramvají, autobusů, vlaku a stanicí metra Vysočanská. Autem dojedete na městský okruh za 4 minuty, na letiště Václava Havla za 31 minut a do OC Galerie Harfa za 4 minuty. V místě najdete veškerou občanskou vybavenost – mateřské, základní a střední školy, The English College in Prague, polikliniku, lékárny, restaurace, supermarkety, dětská hřiště a poštu. Pro volnočasové aktivity můžete využít fotbalové a volejbalové hřiště, tenisové kurty, lanové centrum, skatepark, venkovní posilovny, cyklostezky a psí hřiště. Na procházku se lze vydat do parků Podviní a Zahrádky či vyrazit na kole podél Rokytky do Přírodní památky Pražský zlom nebo k Hořejšímu rybníku.Výše vyúčtovatelných měsíčních záloh činí 5.600 CZK + elektřina se převádí na nájemníka.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám&nbsp;také videoprohlídku z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 53 m² k pronájmu Střídavá, Praha 9 - Vysočany; 24 800 Kč za měsíc (+ poplatky: 5600 Kč + převod na nájemce: elektřina), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 24800. Cenový tip: + poplatky: 5600 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-stridava/434422348",
		"rent_base": 24800,
		"fees_base": 5600,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 24800,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme Vám k pronájmu hezký byt 2+kk s rozlohou 58 m2 v pěkné lokalitě na Praze 5 - Řeporyje. Lokalita poskytuje klidné bydlení v blízkosti parků a s výhodnou dopravní dostupností.Byt disponuje&nbsp;vstupní chodbou, ve které se nachází&nbsp;vestavěná skříň a komora. Hlavní místností je&nbsp;obývací pokoj&nbsp;s velkým francouzským oknem a s přístupem na prostornou terasu (25 m2). Součástí pokoje je sedací souprava, křeslo a televize.&nbsp;Kuchyň je plně vybavena spotřebiči (lednice s mrazákem, sporák s troubou, mikrovlnná trouba). Z obývacího pokoje je přístup do ložnice, kde je k dispozici manželská postel a vestavěná skříň. V chodbě se nachází vstup do&nbsp;koupelny s vanou a pračkou&nbsp;a&nbsp;na samostatnou toaletu. Možnost parkování na ulici, bez modrých zón.Lokalitu tvoří kombinace rodinných a bytových domů. Disponuje výbornou dopravní dostupností. Vlakem se do centra města dostanete za 21 minut, na stanici metra Luka či Nové Butovice vás doveze MHD už za 4 minuty. Autem dojedete na dálnici za 3 minuty, na mezinárodní letiště Václava Havla za 13 minut a do OC Metropole Zličín za 6 minut. V okolí najdete veškerou občanskou vybavenost – mateřské a základní školy, obchody, lékaře, lékárny, restaurace, supermarkety, dětská hřiště, úřad a poštu. Pro volnočasové aktivity můžete využít v okolí fotbalový stadion, tenisové kurty, sokolovnu, venkovní posilovny nebo inline okruh. Na procházku se lze vydat do Dalejského parku, Přírodního parku Prokopské a Dalejské údolí nebo po naučné stezce údolím Dalejského potoka.Výše vyúčtovatelných měsíčních záloh činí 5 000 Kč, elektřina se převádí na nájemce.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám také&nbsp;videoprohlídku&nbsp;z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 58 m² k pronájmu Dělená, Praha 5 - Řeporyje; 25 000 Kč za měsíc (+ poplatky: 5000 Kč + převod na nájemce: elektřina), terasa, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 25000. Cenový tip: + poplatky: 5000 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-reporyje-delena/607507020",
		"rent_base": 25000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme nezařízený byt 2+kk k pronájmu o velikosti 66 m2 s terasou (9,5 m2), situovaný v přízemí domu s výtahem. Nemovitost se nachází v krásné lokalitě Prahy&nbsp;5 - Smíchov&nbsp;disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento byt k pronájmu nabízí k užívání vstupní chodbu, prostorný obývací pokoj s plně vybaveným kuchyňským koutem (sklokeramická deska, trouba, lednice, mrazák a myčka nádobí), 1 ložnici s velkou šatní skříní, 1 koupelnu (vana a toaleta) a komoru (pračka a sušička). K bytu náleží sklep který je zahrnut v ceně nájmu. Byt je také vybaven rekuperací.Část pražského Smíchova, ležící na úbočí Strahova, patří mezi žádané rezidenční čtvrti. Je tvořena převážně vilami zasazenými v zeleni. Snadnou dostupnost do centra zajišťují autobusy MHD nebo tramvaje. Na nejbližší stanici metra Anděl se tak dostanete v průměru za 11 minut. Oblast má i dobré silniční napojení. Na dálniční okruh dojedete autem za 13 minut a na letiště Václava Havla za 18 minut. V okolí je řada mateřských, základních a středních škol a prestižní mezinárodní školy - Lycée Francais de Prague, Deutsche Schule Prag a solidní občanská vybavenost nemocnic. Pětihvězdičkové nákupní centrum Nový Smíchov je v dojezdové vzdálenosti autem cca 7 minut. V pěší dostupnosti je mnoho příležitostí pro volnočasové aktivity – Kinského zahrada, Husovy sady, parky Mrázovka nebo Sacré Coeur.Výše vyúčtovatelných měsíčních záloh činí 5 000 Kč + elektřina se převádí na nájemce.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám&nbsp;také videoprohlídku z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 66 m² k pronájmu Grafická, Praha 5 - Smíchov; 29 000 Kč za měsíc (+ poplatky: 5000 Kč + převod na nájemce: elektřina), terasa, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 29000. Cenový tip: + poplatky: 5000 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-smichov-graficka/3765989964",
		"rent_base": 29000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme zařízený byt 2+kk k pronájmu o velikosti 57 m2 s balkónem, situovaný ve 4. patře domu s výtahem. Nemovitost se nachází v krásné lokalitě Prahy&nbsp;9 - Vysočany&nbsp;disponující veškerou občanskou vybaveností a dobrou dopravní infrastrukturou.Tento&nbsp;nově&nbsp;zařízený byt k pronájmu nabízí k užívání vstupní chodbu, prostorný obývací pokoj s plně vybaveným kuchyňským koutem (sklokeramická deska, trouba, lednice, mrazák, mikrovlnná trouba a myčka nádobí) s jídelní částí a&nbsp;přímým vstupem na balkón, ložnici s vestavěnou skříní a&nbsp;elektrickými žaluziemi, koupelnu (vana a toaleta) a komoru s pračkou.&nbsp;K bytu náleží garážové stání a sklep kdy obojí je v ceně nájmu.Oblast tvořená bytovými domy a s vynikající dopravní dostupností. Lokalita disponuje zastávkami tramvají, autobusů, vlaku a stanicí&nbsp;metra Vysočanská. Autem dojedete na městský okruh za 4 minuty, na letiště Václava Havla za 31 minut a do&nbsp;OC Galerie Harfa&nbsp;za 4 minuty. V místě najdete veškerou občanskou vybavenost – mateřské, základní a střední školy,&nbsp;The English College in Prague, polikliniku, lékárny, restaurace, supermarkety, dětská hřiště a poštu. Pro volnočasové aktivity můžete využít fotbalové a volejbalové hřiště,&nbsp;tenisové kurty,&nbsp;lanové centrum,&nbsp;skatepark,&nbsp;venkovní posilovny, cyklostezky a&nbsp;psí hřiště.&nbsp;Na procházku se lze vydat do parků Podviní a Zahrádky či vyrazit na kole podél Rokytky do Přírodní památky Pražský zlom nebo k&nbsp;Hořejšímu rybníku.Výše vyúčtovatelných měsíčních záloh činí 4 939 Kč + elektřina.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám&nbsp;také&nbsp;videoprohlídku&nbsp;z pohodlí Vašeho domova v reálném čase přes Skype, Messenger, WhatsApp a další komunikační platformy. Krátký: Byt 2+kk 61 m² k pronájmu Stejnosměrná, Praha 9 - Vysočany; 25 500 Kč za měsíc (+ poplatky: 4939 Kč + převod na nájemce: elektřina), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25500. Cenový tip: + poplatky: 4939 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-stejnosmerna/214499916",
		"rent_base": 25500,
		"fees_base": 4939,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 25500,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní a světlý byt 2+kk o velikosti 51 m² s balkónem (5,39 m²), situovaný v 1. patře rezidenčního komplexu U Boroviček v klidné lokalitě Prahy 6 – Bílá Hora. Byt je navržen s důrazem na komfort, kvalitní materiály a moderní technologie.Interiér nabízí velká okna s výhledem do zeleně, kuchyní na míru se skříněmi až ke stropu, pracovní deskou Technistone a mramorovými obklady. Byt je vybaven norskými dřevěnými podlahami BOEN, italskými obklady MARAZZI a podlahovým vytápěním. Koupelna je elegantní a vybavená moderní sanitární technikou. Smart domácnost umožňuje ovládání spotřebičů Bosch, Electrolux a Samsung přes mobilní aplikaci. K dispozici je optický internet CETIN a sklepní kóje pro úložný prostor. Součástí projektu je podzemní parkovací stání se zásuvkou pro nabíjení elektromobilu, dvě parkovací místa pro hosty a společná zahrada navržená studiem Flera s grilovacím místem. Střešní fotovoltaická elektrárna přispívá k ekologickému provozu budovy.Byt se nachází v klidné lokalitě s výbornou dostupností do centra Prahy (20 minut tramvají), letiště Václava Havla (10 minut autem) a MHD (tramvajová zastávka 8 minut chůze, autobus 50 m od domu). V okolí je široká občanská vybavenost – Lidl (5 minut pěšky), Albert, Billa, OC Zličín, IKEA, Globus. Pro volnočasové aktivity jsou v blízkosti park Ladronka, obora Hvězda a cyklostezky.Byt je připraven k okamžitému nastěhování. Pro více informací a domluvení prohlídky nás kontaktujte.Výše vyúčtovatelných měsíčních záloh činí 5.580 Kč + elektřina se převádí na nájemce.Poptávající klient je srozuměn s úhradou provize ve výši 1 měsíčního nájmu plus DPH.&nbsp;&nbsp;Pokud si nemovitost nemůžete prohlédnout osobně, nabízíme Vám také videoprohlídku z pohodlí vašeho domova v reálném čase přes Skype, Messenger, Whatsapp a další komunikační platformy.&nbsp; Krátký: Byt 2+kk 51 m² k pronájmu U boroviček, Praha 6 - Řepy; 28 000 Kč za měsíc (+ poplatky: 5580 Kč + převod na nájemce: elektřina), balkón, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 28000. Cenový tip: + poplatky: 5580 Kč + převod na nájemce: elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-repy-u-borovicek/1594237516",
		"rent_base": 28000,
		"fees_base": 5580,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28000,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k okamžitému a dlouhodobému pronájmu byt 3+kk s lodžií (4 m2) v nové rezidenci Klamovka Five s výtahem na pražském Smíchově. Byt se nachází ve čtvrtém nadzemním podlaží a je prakticky řešen – všechny pokoje jsou neprůchozí. Prostorný obývací pokoj s plně vybavenou kuchyní, dva neprůchozí pokoje, komora, koupelna s vanou a sprchou a samostatná toaleta. Ze všech pokojů je vstup na lodžii. Byt je vybaven okny s trojskly, která zajišťují zvukovou a tepelnou izolaci. \r Tramvajová zastávka je zhruba 3 minuty chůze od domu, OC Nový Smíchov je jen pár minut vzdálený a pro milovníky zeleně se v okolí nachází park Klamovka a park Ladronka.\r K bytu náleží sklep. Poplatky spojené s užíváním bytu činí 6 770 Kč/měsíc. Kauce je ve výši dvou měsíčních nájmů.\r \r Nájemce je seznámen s provizí realitní kanceláře ve výši jednoho měsíčního nájmu + DPH. Krátký: Byt 3+kk 83 m² k pronájmu Plzeňská, Praha 5 - Smíchov; 33 000 Kč za měsíc (+ Poplatky viz text), balkón, lodžie, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 33000. Cenový tip: + Poplatky viz text",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-smichov-plzenska/2854449740",
		"rent_base": 33000,
		"fees_base": 6770,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 33000,
		"is_deposit_paid": true,
		"deposit_price": 66000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem bytu - krásný, slunný, zařízený byt 2kk, 58,4 m2 se šatnou + balkón 3,6 m2 a garážové stání, Praha 3 - Žižkov, ulice Na Vackově, 2.NP v novostavbě z roku 2016, s výtahem. Dům je součástí úspěšného bytového projektu „Na Vackově“. Orientace bytu a balkónu je na západ, jen jedno ze dvou oken v ložnici je orientováno na jih. Průkaz energetické náročnosti budovy je \"B\", což je druhá nejnižší možná hodnota energetické náročnosti. Díky tomu má budova velmi nízké náklady na vytápění.\r \r Byt sestává z prostorné vstupní chodby 5,8 m2, obývacího pokoje s kuchyňským koutem 29 m2, ložnice 13 m2, koupelny s WC 4,8 m2, šatny 2,7 m2 a balkónu 3,6 m2, na který je vstup z obývacího pokoje. Byt je zařízený nábytkem včetně kuchyňské linky se spotřebiči - sklokeramická varná deska, digestoř, el. trouba, lednice, myčka a mikrovlnná trouba. V koupelně je sprchový kout, umývadlo, WC a pračka. Na podlaze je vinyl a velkoformátová dlažba. Topení je ÚT. Parkování je zajištěno v garážovém stání přímo v domě.\r \r Dům se nachází v moderní zástavbě bytových domů, která zajišťuje rezidentům klidné bydlení v blízkosti několika parků - park Židovské pece, Malešický les a Malešický park, který je vzdálený pouhou 1 zastávku busem. Občanská vybavenost je v místě - supermarket Penny Market, Albert, drogerie Rossmann a cukrárna/kavárna.\r \r Výborná dopravní dostupnost do centra - 150 m od domu je zastávka busu č. 146 s přímým spojením (5 min.) na Metro A - Želivského nebo 1 zastávka busu zastávka tramvaje „Nákladové nádraží Žižkov“ (tram č. 9, 10, 16, 26) s přímým spojením do samotného centra Prahy a na Metro A,B,C, a také Hlavní nádraží, Masarykovo nádraží, Václavské náměstí, Karlovo náměstí apod.\r \r Byt je výhradně nekuřácký, je vhodný pro max 1-2 osoby (pár), domácí zvířátka nelze. Byt je volný od ihned. Vratná kauce je ve výši 30.000 Kč. Krátký: Byt 2+kk 58 m² k pronájmu Na Vackově, Praha 3 - Žižkov; 24 000 Kč za měsíc (+ poplatky 3.000 Kč / 1 osoba + přepis el. energie (cca 800 Kč)), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 24000. Cenový tip: + poplatky 3.000 Kč / 1 osoba + přepis el. energie (cca 800 Kč)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-na-vackove/871981644",
		"rent_base": 24000,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 30000,
		"is_electricity_paid": true,
		"electricity_price": 800
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme podnájem bytu 2+kk s balkonem, o celkové výměře 53 m2, v posledním 4. nadzemním podlaží novostavby s výtahem, v projektu Ekobyty U Obory na Praze 10 - Uhříněvsi. Byt je podnajímán nezařízený nábytkem a interiér si tak budete moct zařídit podle vlastního stylu. Moderní kuchyňská linka v oblíbené bílé barvě se světle šedou pracovní deskou je vybavena vestavěnými spotřebiči (lednice, trouba, indukční deska, digestoř, myčka) a je umístěna v rohu obývacího pokoje. Koupelna disponuje vanou se sprchovou zástěnou, umyvadlovou skříňkou a žebříkovým radiátorem. Toaleta s vlastním umyvadlem je samostatná. Spoustu úložného prostoru Vám poskytne komora uvnitř bytu a také sklepní kóje, která je součástí podnájmu. K bytu navíc náleží i jedno kryté parkovací stání, díky kterému budeme mít zajištěné bezproblémové parkování. \r \r Dům se pyšní energetickou náročností třídy B – velmi úsporná.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je k nastěhování po domluvě od 1.4.2025.\r  \r Lokalita nabízí veškerou občanskou vybavenost a výbornou dopravní dostupnost. K autobusovému a vlakovému nádraží se dostanete pěšky během chvilky a do centra Prahy Vás městská hromadná doprava odveze do 20 minut. V docházkové blízkosti se nachází přírodní park Říčanka, na kterém najdete ojedinělý komplex lužního lesa zvaný Obora, který vybízí k procházkám i sportovním aktivitám.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 4.109 Kč/měsíc + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 2+kk 53 m² k pronájmu Františka Diviše, Praha 10 - Uhříněves; 22 490 Kč za měsíc (+ poplatky 4.109 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22490. Cenový tip: + poplatky 4.109 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-uhrineves-frantiska-divise/2623930956",
		"rent_base": 22490,
		"fees_base": 4109,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem k velmi vysokému zájmu o námi nabízené nemovitosti žádáme všechny vážné zájemce o prohlídky, aby nás pro rychlý a efektivní postup kontaktovali výhradně skrze formulář níže. Následně Vám emailem zašleme krátký osobní dotazník, ve kterém bude třeba uvést několik základních informací. Po vyplnění tohoto dotazníku obdržíte informaci o dalším postupu.\r \r Nabízíme k podnájmu moderně zařízený byt 2+kk, o celkové výměře 66 m2, v posledním 7. nadzemním podlaží bytového domu v úspěšném projektu Rezidence Waltrovka na Praze 5 - Jinonice. Byt je plně vybaven nábytkem a nabízí tak vysoký komfort bydlení a pohodlné nastěhování. Obývací pokoj je propojen s kuchyňským koutem, který je vybaven kuchyňskou linkou s vestavěnými spotřebiči (lednice, trouba, varná deska, digestoř, mikrovlnná trouba). Kuchyňský ostrůvek spolu s jídelním stolem a židlemi odděluje kuchyňskou část od obývacího prostoru, kde se nachází pohodlná pohovka, konferenční stolek, policová skříň a TV stolek s televizí a domácím kinem s reproduktory. Ložnice je vybavena manželskou postelí s matrací a prostornou šatní skříní. Velkým benefitem bytu je přímý vstup na prostornou lodžii (6,3 m2) z obou místností. Z obývacího pokoje navíc vede vstup na jižně orientovaný balkón (2,4 m2) s výhledem na jednu z dominant areálu – Budovu W. Koupelna je obložena velkoformátovými keramickými obklady a disponuje vanou, toaletou a pračkou. Další úložný prostor poskytuje vestavěná skříň na chodbě a sklepní kóje, která k bytu náleží. Mezi další vybavení patří dálkově ovládané žaluzie, bezpečnostní dveře a videotelefon.\r \r Nemovitost je určena výhradně k dlouhodobému podnájmu a je ihned k nastěhování.\r \r Tato moderní rezidenční čtvrť disponuje širokou nabídkou služeb a leží v rychlém dosahu obchodně-zábavního centra Anděl i v blízkosti velkých přírodních parků. V areálu funguje supermarket, drogerie, kavárny, restaurace, čistírna, zdravotnická zařízení, lékárna, pošta a dvouhektarový park. V rychlém dosahu jsou školy všech stupňů včetně Fakulty sociálních věd UK. Velmi snadné spojení s centrem zajišťuje metro z blízké stanice Jinonice (Anděl 6 minut, Můstek 11 minut), 2 minuty vzdálená autobusová zastávka (Anděl 8 minut) nebo vlak (přímá cesta na Hlavní nádraží trvá 18 minut). Lokalita nabízí též skvělé možnosti pro sport i relaxaci, a to zejména v nedalekém parku Vidoule nebo Prokopském údolí. V blízkosti je též golfový areál.\r \r Poznámka k ceně: Poplatky za služby vč. pojištění domácnosti a odpovědnosti činí 3.224 Kč/měsíc + elektřina, která bude převedena na nájemníka. Při podpisu smlouvy nájemník hradí první nájemné, dále rezervaci pro agenturu a vratnou kauci ve výši jedné měsíční platby.\r \r Pokud se nemůžete na prohlídku bytu dostavit osobně, je možné domluvit prohlídku formou videohovoru. V reakci na tento inzerát o sobě prosím uvádějte alespoň základní informace (počet osob, zaměstnání, od kdy hledáte bydlení, zda máte domácího mazlíčka). Děkujeme. Krátký: Byt 2+kk 66 m² k pronájmu Walterovo náměstí, Praha 5 - Jinonice; 27 490 Kč za měsíc (+ poplatky 3.224 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka), balkón, lodžie, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27490. Cenový tip: + poplatky 3.224 Kč/měsíc/2 os. (každá další osoba za příplatek) + elektřina, která bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-jinonice-walterovo-namesti/1880519244",
		"rent_base": 27490,
		"fees_base": 3224,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme světlý byt 2+kk o velikosti 52 m² s terasou 6,4 m² situovaným do zeleně v právě dokončeném projektu BYTOVÝ DŮM STODŮLKY.  K bytu náleží sklep o velikosti 3,7 m² a parkovací stání, které je možné pronajmout za částku 1.800 Kč.\r \r V bytě je moderní kuchyňská linka s vestavěnými spotřebiči Elektrolux (indukční deska, elektrická trouba, myčka na nádobí, kombinovaná lednice). Z obývacího pokoje je vstup na terasu s venkovním osvětlením a el. zásuvkou na zapojení grilu. Na chodbě je místo pro šatní skříň. Vedle koupelny je samostatná komora pro umístění automatické pračky a sušičky.\r \r Podlahovou krytinu v obytných částech tvoří vinylová podlaha v dekoru dřeva, v koupelně je moderní keramická velkoformátová dlažba v zemitých odstínech. Vstupní dveře jsou masivní bezpečnostní s tříbodovým zamykáním. Byt je vybaven video vrátným, v obytné místnosti je datová zásuvka s optickým kabelem.\r \r Byt 2+kk osloví převážně mladé singles nebo partnerské dvojice, které ocení výbornou dopravní dostupnost a sportovní či kulturní vyžití v blízkosti svého bydlení.\r \r BYTOVÝ DŮM STODŮLKY je moderním projektem v blízkosti metra linky B. Stodůlky, které náleží městské části Praha 13 – Řeporyje. Okolí plné zeleně (Centrální park nebo přírodní parky Prokopské a Dalejské údolí) zajistí příjemné bydlení, stejně tak výborná dopravní dostupnost do centra Prahy a plná občanská vybavenost. V pěší vzdálenosti lze využít stanici metra B Stodůlky, autobusová zastávka MHD je 4 minuty pěší chůze od domu. V blízkosti jsou také restaurace, obchody a hypermarkety Makro a Billa. Krátký: Byt 2+kk 50 m² k pronájmu Hasilova, Praha 5 - Stodůlky; 21 000 Kč za měsíc (+ poplatky za služby v domě ve výši 3.629 Kč + 800 Kč elektřina), terasa, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 21000. Cenový tip: + poplatky za služby v domě ve výši 3.629 Kč + 800 Kč elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-stodulky-hasilova/1506947660",
		"rent_base": 21000,
		"fees_base": 3629,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 800
	}
]
