[
	{
		"fullDescription": "V zastoupení majitele vám exkluzivně nabízím dlouhodobý pronájem plně vybaveného moderního a prostorného bytu 3+kk o velikosti 73,8 m² s balkónem (6,1 m²) a sklepem a garážovým stáním v klidné ulici Českobratrská, Praha 3 – Žižkov. Byt se nachází v malém bytovém domě ve 3. NP ze 6 s výtahem a poskytuje výhled na Žižkovskou věž a park Parukářka.\r \r BYT\r Byt je moderně zařízený, vybaven kvalitním nábytkem na míru a nabízí funkční dispozici:\r Obývací pokoj s kuchyňským koutem – prostorný, světlý obývací pokoj s francouzskými okny a vstupem na prostorný balkón. Výhled do vnitrobloku a na Žižkovskou věž zajišťuje klid, ideální pro ranní kávu či večerní relax. Kuchyňská linka na míru od truhláře je vybavena kvalitními spotřebiči Siemens (indukční deska, digestoř, elektrická trouba, myčka, mikrovlnná trouba, lednice s mrazákem). V jídelní části je masivní sedací lavice s úložným prostorem, jídelní stůl a dvě židle.\r Ložnice – světlá ložnice s vestavěnou šatní skříní na míru, postelí s novými matracemi a dvěma nočními stolky.\r Dětský pokoj / pracovna – nabízí dostatek úložného prostoru, velké okno s výhledem do zeleně a vybavení včetně postele s úložným prostorem a šatní skříně.\r Koupelna – vana, umyvadlo, designové zrcadlo, umyvadlová skříňka, pračka se sušičkou.\r Samostatné WC – s umyvadlem.\r Šatna – praktická místnost s policovým a drátěným systémem.\r Podlahy – dřevěná podlaha v pokojích, dlažba v předsíni, koupelně a na WC.\r Topení a ohřev vody – dálkové.\r Byt je čerstvě vymalovaný a připravený k nastěhování.\r \r DŮM A OKOLÍ\r Byt se nachází v klidné a slepé ulici, což umožňuje i nerušený spánek při otevřeném okně. Dům je menšího charakteru – pouze 11 bytových jednotek, na každém patře jsou jen 2 byty.\r \r Výborná občanská vybavenost:\r Příroda – přímý vstup do parku Parukářka, ideální pro běhání, procházky a relax.\r Obchody – v okolí Billa, Lidl, OC Atrium Flora.\r Sportovní vyžití – park, fitness centra, cyklostezky.\r Dostupnost MHD:\r     Autobus – zastávka Rokycanova (300 m).\r     Tramvaj – zastávka Olšanské náměstí (480 m).\r     Metro A – Flora (4 min autobusem).\r Parkování – v podzemní garáži v rámci objektu.\r \r PODMÍNKY PRONÁJMU\r Nájemné: 35 000 Kč/měsíc \r Záloha na služby: 4 300 Kč (při 2 osobách), 5 600 Kč (při 3 osobách) \r Elektřina a plyn: Převod na nájemníka (cca 1 630 Kč/měsíc) \r Kauce: 35 000 Kč  + pojištění způsobených škod\r Provize RK: 35.000Kč + DPH \r \r Byt je vhodný max. pro 2 dospělé osoby (+ jedno dítě) – nekuřáky, bez domácích mazlíčků. Vyžadujeme slušné, bonitní, spolehlivé a zodpovědné nájemníky. \r \r Nastěhování možné ihned.\r Díky skvělé lokalitě, výborné dostupnosti, modernímu vybavení a soukromí je tento byt ideální volbou pro pár nebo rodinu, která ocení komfortní bydlení v klidné části Žižkova.\r V případě zájmu mě neváhejte kontaktovat, nejlépe e-mailem! Krátký: Byt 3+kk 73 m² k pronájmu Českobratrská, Praha 3 - Žižkov; 35 000 Kč za měsíc, balkón, garáž, výtah, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 35000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-zizkov-ceskobratrska/3631153740",
		"rent_base": 35000,
		"fees_base": 4300,
		"rent_2_person": 35000,
		"fees_2_person": 5600,
		"is_provision_RK_paid": true,
		"provision_RK_price": 35000,
		"is_deposit_paid": true,
		"deposit_price": 35000,
		"is_electricity_paid": true,
		"electricity_price": 1630
	},
	{
		"fullDescription": "Pronájem nebydlené novostavby 51m2, P5 Kolbenova, ul. Fafkových, komora, balkon 9m2, sklep, garáž\r \r Nabízíme k pronájmu moderní nebydlený byt o velikosti 51 m2 v novém domě na Praze 9, v ulici Fafkových, jen pár kroků od stanice metra Kolbenova. Tento byt je ideální volbou pro ty, kteří hledají komfortní a praktické bydlení s výbornou dostupností do centra města, a to nejen metrem, ale i tramvají.\r \r Byt disponuje prostorným balkonem o velikosti 9 m2, sklepem a garážovým stáním, což zajišťuje maximální pohodlí a úložný prostor. Interiér bytu je vybaven moderní kuchyňskou linkou se všemi potřebnými spotřebiči, včetně myčky, indukční varné desky, trouby, odsavače par a mikrovlnné trouby. Koupelna je zařízena vanou, umyvadlovou skříňkou a zrcadlem.\r \r V bytě se nachází také praktická komora, která poskytuje další úložný prostor. Vstup na balkon je možný jak z obývacího pokoje, tak z ložnice, což zajišťuje příjemné prosvětlení a možnost relaxace na čerstvém vzduchu. Podlahy jsou dřevěné, což dodává bytu elegantní a útulný vzhled.\r \r Byt je připraven k okamžitému nastěhování a je vhodný pro dlouholetý pronájem. \r \r Nezmeškejte tuto skvělou příležitost a kontaktujte nás pro více informací nebo domluvení prohlídky.\r  Krátký: Byt 2+kk 51 m² k pronájmu Fafkových, Praha 9 - Vysočany; 23 000 Kč za měsíc, balkón, garáž, výtah, bezbariérový, nízkoenergetický, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-fafkovych/1226666572",
		"rent_base": 23000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "ID zakázky: V3551\r  \r Nabízíme k pronájmu prostorný a slunný byt 2+kk o velikosti 59 m2 s balkonem (7 m2) a garážovým stáním v ceně nájmu, v ulici Sousedíkova, Praha 9 – Vysočany.\r \r Byt se skládá z obývacího pokoje propojeného s plně vybavenou kuchyňskou linkou, která zahrnuje troubu, varnou desku, lednici, myčku a mikrovlnnou troubu. Prostorný obývací pokoj má přímý vstup na balkon, ze kterého je krásný výhled na park Podvinný mlýn a cyklostezku podél Rokytky. Díky orientaci na slunnou stranu je byt světlý a příjemně prosvětlený.\r \r Ložnice nabízí dostatek místa pro umístění manželské postele a disponuje prostornou walk-in šatnou. Okna jsou orientována na východ, což zajišťuje příjemné ranní sluneční světlo. Pro maximální komfort jsou zde také zatemňovací závěsy (blackout). Prostorná předsíň nabízí dostatek úložného prostoru. Koupelna je vybavena vanou se sprchou, pračkou a sušičkou a toaletou. V bytě se nachází také samostatná toaleta pro hosty.\r \r K bytu náleží jedno garážové stání. Na patře parkoviště se nachází samostatná místnost pro odpad.\r \r Oblíbená lokalita s veškerou občanskou vybaveností – v okolí najdete supermarkety, restaurace, kavárny, lékárny i fitness centra. Nedaleko se nachází nákupní centrum Galerie Harfa. Pro odpočinek a sportovní aktivity je k dispozici park Podvinný mlýn a cyklostezka podél Rokytky. Přímo u domu se nachází soukromé dětské hřiště.\r \r Tramvajová zastávka U Elektry je vzdálena jen pár minut chůze, v blízkosti se nachází také stanice metra Kolbenova. Nedaleko je O2 Arena, která nabízí širokou škálu kulturních a sportovních akcí.\r \r Měsíčné nájemné: 26 000 Kč + poplatky\r Součástí pronájmu je povinnost pronajmout garážové stání za 2000 Kč měsíčně\r \r Byt je ihned k nastěhování.\r \r Pro více informací a sjednání prohlídky neváhejte nás kontaktovat. Rádi se Vám budeme věnovat. Krátký: Byt 2+kk 59 m² k pronájmu Sousedíkova, Praha 9 - Vysočany; 26 000 Kč za měsíc (+ poplatky), balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 26000. Cenový tip: + poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-sousedikova/1379492428",
		"rent_base": 26000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem krásného 2+kk s balkonem ve 2.NP novostavby v atraktivní lokalitě Černého Mostu.\r Světlý byt je zařízen plně vybavenou kuchyňskou linkou vč. spotřebičů (myčka, mikrovlnka, trouba, indukční deska, samostatně stojící lednice), v předsíni a ložnici velké skříně.\r Orientace bytu na západ, předokenní, elektricky ovládané žaluzie.\r Součástí bytu je sklepní kóje, možnost pronájmu parkovacího místo v zakladači za 1.800,-Kč/měsíc\r V bezprostředním okolí veškerá občanská vybavenost, skvělá dopravní dostupnost, zastávka autobusu cca 100m, jedna stanice na metro Rajská Zahrada (3min).\r \r Žádná domácí zvířata, max. 2 osoby v bytě, nekuřáci.\r \r Zálohy na služby ve výši 4.519,-Kč, převod elektroměru na nájemce.\r \r Volný od 1.5.2025\r Kauce 1x měsíční nájem + služby\r Provize RK 1x měsíční nájem bez služeb + DPH. Krátký: Byt 2+kk 50 m² k pronájmu Za černým mostem, Praha 9 - Hloubětín; 19 900 Kč za měsíc (+ zálohy na služby 4.519,-Kč + elektřina (převod na nájemce)), balkón, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 19900. Cenový tip: + zálohy na služby 4.519,-Kč + elektřina (převod na nájemce)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-za-cernym-mostem/3006882380",
		"rent_base": 19900,
		"fees_base": 4519,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 19900,
		"is_deposit_paid": true,
		"deposit_price": 19900,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem moderního bytu 2+kk s předzahrádkou (17,5 m2) v Botanica K1/K2, Praha 5 - Nové Butovice    Hledáte prostorné a moderní bydlení v prestižní lokalitě s výbornou dopravní dostupností? Tento byt vás nadchne.   Nabízíme pronájem plně vybaveného bytu 2+kk o rozloze 54 m² s vlastní předzahrádkou v rezidenčním nízkoenergetickém komplexu (třída B) Botanica K1/K2. Byt se nachází v prvním podlaží z celkových 7 podlaží. Projekt se nachází v těsné blízkosti Prokopského údolí a parku Cibulka, což jsou ideální místa pro relaxaci a sportovní aktivity.    Popis bytu: - Dispozice: obývací pokoj s kuchyňským koutem, ložnice, koupelna + WC, šatna/úložná komora a předsíň.   - Vybavení:     - Obývací pokoj: pohodlný rozkládací gauč, TV stolek, kuchyňský stůl se židlemi, dřevěné podlahy.     - Kuchyňský kout: trouba, mikrovlnná trouba, lednice, myčka nádobí, plný komplet kuchyňského nádobí.     - Ložnice: dvoulůžko, 2x noční stolek.     - Další vybavení: pračka, moderní koupelna a dostatek úložných prostor.   -  Technologie:    - Systém Šedá voda, který snižuje náklady na vodu a šetří životní prostředí.     - Systém ventilace, který zajišťuje zdravé a příjemné vnitřní prostředí.     - Předzahrádka: prostorná, s jednoduchou údržbou, ideální pro relaxaci nebo dětské hry.    Výjimečná lokalita: - Skvělá dostupnost:     - Stanice metra B - Nové Butovice vzdálena 8 minut pěšky od domu.     - Autobusové zastávky Nušlova a Šafránkova v pěší vzdálenosti.     - Do centra města (Anděl) metrem dojedete za 10 minut.   -  Občanská vybavenost:   - Potraviny a restaurace do 2 minut chůze.     - Blízkost Německé školy.     - Rychlá dostupnost obchodních zón Anděl a Zličín.     - Nedaleko se nachází Galerie Butovice, kde najdete obchody, restaurace a zábavu.   - Blízká příroda a sportovní aktivity:   - Prokopské údolí a park Cibulka nabízejí nespočet možností pro sport, relaxaci i rodinné procházky.     - V okolí se nachází mnoho míst pro sportovní aktivity, včetně bazénu a cyklostezek.   - Parkování: na území komplexu je k dispozici volné parkování.   - Pro rodiny: v okolí několik dětských hřišť a klidné prostředí.     Cena a dostupnost:  - Cena: 25 000 Kč + vyúčtovatelné zálohy na služby 3 800 Kč  - Kauce: 2 měsíční nájmy (lze rozdělit do dvou splátek) - Elektřina: náklady na elektřinu se převádějí na nájemce 800 Kč.  - Volné ihned.  - Prohlídky: po dohodě.    Tento byt je ideální pro rodinu nebo páry, kteří hledají  moderní, prostorné a pohodlné bydlení v klidné lokalitě s výbornou dopravní dostupností.    Neváhejte nás kontaktovat a domluvte si prohlídku. Krátký: Byt 2+kk 54 m² k pronájmu Pod stolovou horou, Praha 5 - Jinonice; 25 000 Kč za měsíc (3800 Kč zálohy služby. Kauce: 2 měsíční nájmy (lze rozdělit do dvou splátek).Náklady na elektřinu se převádějí na nájemce 800 Kč.), terasa, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: 3800 Kč zálohy služby. Kauce: 2 měsíční nájmy (lze rozdělit do dvou splátek).Náklady na elektřinu se převádějí na nájemce 800 Kč.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-jinonice-pod-stolovou-horou/216281676",
		"rent_base": 25000,
		"fees_base": 3800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": 800
	},
	{
		"fullDescription": "Nájemce neplatí provizi. K dlouhodobému pronájmu nabízím velmi pěkný, zařízený byt s  bezbariérovým přístupem s dispozicí 2+kk a výměře cca 41m2 v 1. NP novostavby z roku 2013. K bytu náleží terasa/předzahrádka o výměře 7m2 s orientací, stejně jako všechny okna v b bytě, na západ a garážové stání pro 1 osobní vůz v 1.PP domu v ceně nájmu. Fotografie nabídl majitel bytu, nyní nelze v bytě pořídit obrázky nové, do konce března 2025 je byt obsazen. Prohlídka je však samozřejmě možná po dohodě. Plánek bytu je pro lepší představu k dispozici v galerii fotografií. Lokalita je strategicky velmi dobrá, dům se nachází v klidné ulici, avšak nedaleko metro B Palmovka, s perfektní dostupností do Karlína a samotného centra Prahy.  Mnoho tramvajových linek do 5 minut chůze, za rohem supermarket Albert a Billa, cyklostezka vedoucí mimo jiné i do Stromovky. Libeň je dnes obecně jednou z nejrychleji se rozvíjející pražskou čtvrtí. Ta bývala působištěm a snad i múzou takových velikánů, jako například Bohumil Hrabal, Eduard Štorch. Budovy samotné potom vznikly na místě v 70.letech 20. století zbouraného Libeňského pivovaru.\r Nájemné 22.500,- včetně garážového stání, služby 3.000,-(teplo, teplá voda, vodné/stočné, odvoz odpadu, úklid a osvětlení společ. prostor. Vratná kauce 45.000,-Kč. Krátký: Byt 2+kk 41 m² k pronájmu U libeňského pivovaru, Praha 8 - Libeň; 22 500 Kč za měsíc (+ 3000,- služby + elektřina), terasa, garáž, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22500. Cenový tip: + 3000,- služby + elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-u-libenskeho-pivovaru/807207500",
		"rent_base": 22500,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 45000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Vzhledem ke zvýšené poptávce o námi nabízené nemovitosti prosíme všechny vážné zájemce, aby nás pro rychlé vyřízení kontaktovali pomocí odpovědního formuláře u inzerátu. Následně Vám zašleme email s odkazem na krátký osobní dotazník. Po jeho vyplnění se vám ozveme a domluvíme se na dalším postupu a termínu prohlídky.\r \r Nabízíme vám k podnájmu velmi pěkný byt s vnitřním parkovacím stáním a balkonem o velikosti 2+kk s rozlohou 48 m2 v novostavbě. Byt se nachází ve 3. podlaží ve skvěle dostupné lokalitě Praha 10 - Uhříněves, ul. Františka Diviše.\r \r Obývací pokoj je spojený s kuchyňským koutem, který je vybaven kuchyňskou linkou se spotřebiči, jako jsou elektrická trouba, elektrická varná deska, lednice s mrazákem, myčka, mikrovlnná trouba a digestoř. Obývací část je nezařízená. Další pokoj je také nezařízený a můžete si z něj vytvořit ložnici nebo dětský pokoj. Moderní koupelna disponuje vanou, umyvadlem s úložnou skříňkou a topným žebříkem pro vyhřátí místnosti. Toaleta je součástí koupelny. V bytě jsou elektrické venkovní žaluzie a rekuperace.\r \r V docházkové vzdálenosti je vlaková zastávka Praha-Uhříněves s přímou a pravidelnou linkou na Hlavní nádraží a autobusová zastávka Nádraží Uhříněves, která zajišťuje spojení na stanici metra C - Háje. Nákupní možnosti naleznete v malých potravinách nedaleko bytu, nebo pár minut pěšky je supermarket Billa a Fastmart. V blízkosti jsou mateřské a základní školy – MŠ Uhříněves, MŠ Pod Buky a ZŠ U Obory. Kolem se rozprostírá spousta zeleně, kde si můžete užívat relaxaci a sportování.\r \r Byt je volný k nastěhování od 1.7.2025. \r \r Uvádíme energetickou náročnost B  - velmi úsporná. Krátký: Byt 2+kk 48 m² k pronájmu Františka Diviše, Praha 10 - Uhříněves; 22 900 Kč za měsíc (+ poplatky 3.603 Kč měsíčně / 1 os + elektřina se přepisuje na podnájemníka), balkón, lodžie, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22900. Cenový tip: + poplatky 3.603 Kč měsíčně / 1 os + elektřina se přepisuje na podnájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-uhrineves-frantiska-divise/1380541004",
		"rent_base": 22900,
		"fees_base": 3603,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu nový kompletně zařízený byt 2+kk s balkonem v 4 . patře novostavby s výtahem v rámci nového bytového komplexu Harfistka.\r \r K bytu náleží sklep a parkovací stani \r \r Projekt Harfistka v mnoha směrech splňuje přívlastek výjimečnosti. Zcela jednoznačně nabízí to, co v žádném jiném rezidenčním projektu v Praze nenajdete - lokalitu\r \r Kombinace klidného života a výborné dostupností centra města, vytváří z této lokality optimální místo pro aktivní, ale zároveň i klidný styl života. V blízkosti je cyklostezka, krytá herna pro děti Brumbambule, sportovní areál Freestyle Kolbenka, obchodní centrum Fenix a Galerie Harfa\r \r Výborná dopravní dostupnost: metro linky B a tramvajová zastávka \"Kabešova\" je vzdálena cca 3 min chůze.\r \r Celková cena: 22 000 Kč + 4 071 Kč poplatky + elektřina\r \r K nastěhování od 1.5.2025\r \r 3 minuty tramvají od projektu se nachází nákupní centrum Galerie Harfa se supermarketem Albert a sítí dalších obchodů i služeb. K těm patří rovněž kamenné pobočky ČSOB, KB a UniCredit Banky, několik bankomatů i stejně nezbytná lékárna a pošta.\r \r Pro více informací ohledně nemovitostí nebo domluvení prohlídky nás kontaktujte. Rádi se Vám budeme věnovat. Krátký: Byt 2+kk 51 m² k pronájmu Čerpadlová, Praha 9 - Vysočany; 22 500 Kč za měsíc (+ 4 071 Kč poplatky + elektřina, + provize RK), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 22500. Cenový tip: + 4 071 Kč poplatky + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-cerpadlova/1243873868",
		"rent_base": 22000,
		"fees_base": 4071,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "«AM house » nabízí k pronájmu byt 3+kk o celkové ploše 82m2 + balkon, který se nachází v novostavbě ve městské části Praha 9 – Vysočany.\r \r Kompletně novy byt čerstvě po vysatvbě.. Dispozice jednotky se skládá z obývacího pokoje s vybavenou kuchyňskou linkou. Byt má koupelnu s vanou, umyvadlem, WC, pračkou. Ložnice je vybavena posteli, vystavenou skříní. Dětsky pokoj je nezařízeny. Rezervace.\r  \r Kolbenova je klidná, obytná lokalita. Okolí má velmi propracovanou občanskou vybavenost. Kolem můžete najít různé restaurace, obchůdky a kavárny. Vedle domu je velká zelená zóna. Výborná dopravní dostupnost: v pěší dostupnosti se nachází zastávky tramvaji a metra B Kolbenova.\r \r Celková cena: 38 00Kč  + 6 800 Kč poplatky + elektřina.\r \r Možnost pronajmu parkovacího stani a sklepu. \r \r Pro více informací ohledně nemovitostí nebo domluvení prohlídky nás kontaktujte. Krátký: Byt 3+kk 81 m² k pronájmu Svatošových, Praha 9 - Vysočany; 38 000 Kč za měsíc (+ 6 800 Kč poplatky + elektřina., + provize RK), balkón, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 38000. Cenový tip: + 6 800 Kč poplatky + elektřina., + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-svatosovych/2633527884",
		"rent_base": 38000,
		"fees_base": 6800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "«AM house » nabízí  k pronájmu nový kompletně zařízený byt ve 2. patře novostavby s výtahem v rámci bytového komplexu \"Tulipa City\".\r \r K bytu náleží parkovací místo  a sklep v podzemních garážích budovy.\r \r Projekt Tulipa City v mnoha směrech splňuje přívlastek výjimečnosti. Zcela jednoznačně nabízí to, co v žádném jiném rezidenčním projektu v Praze nenajdete - lokalitu\r \r Kombinace klidného života a výborné dostupností centra města, vytváří z této lokality optimální místo pro aktivní, ale zároveň i klidný styl života. V blízkosti je cyklostezka, krytá herna pro děti Brumbambule, sportovní areál Freestyle Kolbenka, obchodní centrum Fenix a Galerie Harfa\r \r Výborná dopravní dostupnost: metro linky B a tramvajová zastávka \"Kolbenova\" je vzdálena cca 3 min chůze.\r \r Jednu stanici metrem nebo 3 minuty tramvají od budoucího projektu Tulipa City se nachází nákupní centrum Fénix Vysočanská se supermarketem BILLA a sítí dalších obchodů i služeb. K těm patří rovněž kamenné pobočky ČSOB, KB a UniCredit Banky, několik bankomatů i stejně nezbytná lékárna či pošta.\r \r Celková cena: 25 000 Kč + 4.500,- Kč poplatky + elektřina\r \r Možnost pronajmu parkovaciho stani a sklepů za příplatek \r Pro více informací ohledně nemovitostí nebo domluvení prohlídky nás kontaktujte. Rádi se Vám budeme věnovat. Krátký: Byt 2+kk 52 m² k pronájmu Strnadových, Praha 9 - Vysočany; 25 000 Kč za měsíc (+ 4 500,- Kč poplatky + elektřina, + provize RK), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 25000. Cenový tip: + 4 500,- Kč poplatky + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-strnadovych/561017420",
		"rent_base": 25000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Přímo od developera!!Bez provize!! Dovolujeme si Vám nabídnout k užívaní apartmán o dispozici 2+kk v novostavbě, nacházející se v klidné části Prahy. Tento apartmán se nachází v třetím patře smíšené devítipodlažní budovy s výtahem a nabízí bezbariérový přístup, což zajišťuje pohodlí a snadnou dostupnost pro všechny obyvatele.  Apartmán  s užitnou a podlahovou plochou 53 m² je čerstvě dokončený a kolaudovaný v roce 2024. Jedná se o pohodlné bydlení s moderním vybavením a možností parkování. K dispozici je také sklepní prostor pro uskladnění sezonních věcí či jiných potřeb.    Pokud Vás tento apartmán  zaujal, neváhejte nám napsat nebo zavolat, a rádi Vám vše ukážeme osobně. Prohlídky jsou možné po předchozí domluvě. Pro více informací o této nemovitosti nebo sjednání prohlídky nás prosím kontaktujte nebo vyplňte níže uvedený formulář, rádi Vám pomůžeme.  Lokalita je výborně dostupná MHD (metro B - zastávka Kolbenova, tramvaj). V okolí je kompletní občanská vybavenost: OC Fénix, pošta, škola, školka, poliklinika Vysočany.  Ihned k nastehovaní!  Celková cena  za užívaní včetně paušálních poplatků a internetu je 31.500,- Kč/měsíc.   Jedná se o typovou nabídku. V nabídce jsou apartmány různých dispozic a velikostí. Více informací včetně nabídky konkrétních apartmánů naleznete na webových stránkách AFI Home. Krátký: Byt 2+kk 53 m² k pronájmu Hindlova, Praha 9 - Vysočany; 23 500 Kč za měsíc (+ 8.000,-Kč / paušální poplatky), balkón, parkovací místo, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 23500. Cenový tip: + 8.000,-Kč / paušální poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-hindlova/1474823500",
		"rent_base": 23500,
		"fees_base": 8000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "«PRESTIGE GROUP» nabízí k pronámu byt 2+kk o velikosti 51 m2, a zahrádkou o velikosti 14 m2, který se nachází v rychle rozvíjející lokalitě Praha - Hlubočepy\r \r Plně zařízený byt se nachází v přízemí novostavby. Obývací část je slunný a prostorný pokoj s kuchyňskou linkou, která je vybavená veškerými spotřebiči. Samostatný vstup na zahradu a vstup do pokoje. Pokoj je též vybavený nábytkem podle fotografii, též vstup na zahradu. Koupelna je vybavená vanou, umyvadlem, a WC.\r \r Byt se nachází v klidné lokalitě Prahy.\r \r V okolí naleznete vynikající občanskou vybavenost. V blízkosti jsou restaurace, obchůdky, kavárny. Vše ve Vaší čtvrti.\r \r Dopravní dostupnost: \"Geologická\" zastávka tramvaje a autobusu hned u domu.\r \r Celková cena: 20.000, - Kč + 5.068, - Kč domovní poplatky + elektřina.\r \r Pro více informací ohledně teto nemovitosti nebo domluvení prohlídky nás kontaktujte nebo vyplňte formulář níže, rádi se Vám budeme věnovat. Krátký: Byt 2+kk 51 m² k pronájmu Silurská, Praha 5 - Hlubočepy; 20 000 Kč za měsíc (+ 5.068, - Kč domovní poplatky + elektřina, + provize RK), terasa, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 20000. Cenový tip: + 5.068, - Kč domovní poplatky + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hlubocepy-silurska/2188993100",
		"rent_base": 20000,
		"fees_base": 5068,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si vám nabídnout pronájem nového a částečně vybaveného bytu s parkovacím stáním a sklepem v novém projektu Albatros v pražských Kbelích. Byt o dispozici 2+kk nabízí celkovou velikost 57m2, (52m2 byt + 5m2 balkon), se nachází ve 4. patře a je doplněn prostorným východně orientovaným balkonem, parkovacím stáním v suterénu domu a sklepní kójí. Balkon je přístupný z obývacího pokoje a přirozeně tak rozšiřuje pocit volného prostoru. Členitost budovy zároveň poskytuje balkonu dostatek soukromí.\r \r Hlavní místnost nabízí plně vybavenou kuchyň - myčka nádobí, indukční varná deska, digestoř, horkovzdušná elektrická pečicí trouba, nadstandardně velká lednice s mrazničkou. Při výběru spotřebičů byl kladen důraz na nízkou energetickou náročnost. Dále je zde jídelní stůl se čtyřmi židlemi. Vše je doplněno dostatkem úložného a pracovního prostoru. V předsíni jsou k dispozici prostorné skříně se zrcadly a předsíňová stěna s botníkem a lavicí. Další skříň je připravena v ložnici. V obytných místnostech je na podlaze plovoucí podlaha, v koupelně slinutá dlažba. Elegantní a nadstandardně prostorná koupelna nabízí sprchový kout typu walk-in, umyvadlo se skříňkou, zrcadlovou skříňku s osvětlením, designovou toaletu, otopný žebříček a přípravu pro pračku. Okna celého bytu jsou doplněna žaluziemi a vstupní bezpečnostní dveře včetně kování a vložky jsou v nejvyšší bezpečnostní třídě 4.\r \r Bydlení v rezidenčním projektu Albatros splňuje všechny nároky na moderní městské bydlení. Celý projekt byl vybudován dle standardu BREEAM, s certifikátem udržitelné výstavby. Umístění nedaleko metra Letňany trasy C (3 zastávky busem, 5 minut od domu) poskytuje ojedinělou kombinaci skvělé dopravní obslužnosti a zároveň klidné lokality s dostatkem zeleně a zdravého vzduchu - oblíbený lesopark Letňany je 500 metrů od domu. Těsně u domu je stanice autobusu Valcha, opodál pak frekventovaná zastávka Huntířovská s přímým spojením na metro C i B. V těsné blízkosti projektu se nachází obchodní centrum se supermarketem, drogerií, lékárnou. V blízké době je plánováno rozšíření obchodního centra o fitness centrum, kavárny, restaurace a kanceláře.\r \r Měsíční poplatky spojené s užíváním bytu a společných prostor činí cca 5.000,- Kč a elektřina se převádí na nájemce. V ceně pronájmu je i parkovací stání a sklepní kóje. Možnost připojení vysokorychlostního internetu pomocí optického kabelu je samozřejmostí.\r \r K dispozici dle dohody. Krátký: Byt 2+kk 57 m² k pronájmu Sedlářova, Praha 9 - Kbely; 19 990 Kč za měsíc (+ poplatky 5.000,- Kč, převod elektřiny na nájemce + kauce 2 měsíční nájmy a provize RK), balkón, terasa, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 19990. Cenový tip: + poplatky 5.000,- Kč, převod elektřiny na nájemce + kauce 2 měsíční nájmy a provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kbely-sedlarova/1671062092",
		"rent_base": 19990,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 39980,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Dovolujeme si vám nabídnout k dlouhodobému pronájmu slunný byt 2+kk s velkou lodžií ( 40 m2 byt + 6 m2 lodžie) přímo v srdci Prahy 4, v lokalitě Budějovická. V lokalitě kde máte vše na dosah ruky ať už potřebujete cestovat za prací do centra, nakoupit si, vyřídit si potřebné věci na úřadech či rychle uniknout do přírody. \r \t‌\r Byt doufá, že najde nájemníky, kteří v něm budou bydlet dlouho a rádi. Stejně jako současní nájemníci, kteří byt budou opouštět koncem dubna (prohlídky jsou možné již nyní). To vše bez nutnosti velkých investic, majitelé byt vybavili téměř vším, co ke spokojenému životu potřebujete (některé věci na fotografiích nejsou předmětem nájmu). Pojďme se na to podívat podrobněji.\r \t‌\r Díky rekonstrukci je k dispozici pěkná koupelna se sprchovým koutem, úložnou skříní a prostorem pro pračku, toaleta je součástí. Dřevěná kuchyňská linka s dostatkem pracovní plochy, se spoustou úložného prostoru ve skříňkách a elektr. sporákem s troubou, digestoří a kombinovanou chladničkou s mrazničkou. Dispozice bytu je řešena jako obývací pokoj (16 m2), na který navazuje kuchyňský kout (6 m2) a ložnice (12 m2). Z obývacího pokoje se vstupuje na velkou lodžii, která je stejně jako celý byt orientovaná jihozápadním směrem a směřuje do vnitrobloku mezi domy.  Dobré úložné prostory zajišťuje velká vestavěná skříň na chodbě a komora u bytu.\r \t‌\r Byt je situován do 3. patra (celkem 7.  pater) kompletně revitalizovaného panelového domu s výtahem -plastové rozvody vody a odpadu, nový výtah, vstup na čipy, zateplení, zrekonstruovaná střecha, nové vstupní prostory. \r \t‌\r Bydlení v okolí Budějovické přináší rychlou dostupnost do centra (metro C), komplexní nákupní možnosti v OC Budějovická, polikliniku na tomtéž náměstí, před domem dobré možnosti k parkování. \r Nájemné činí 20.000, - Kč k tomu připočtěte ještě poplatky ve výši 3.500, - Kč . Odběr elektrická energie (cca. 1.200 Kč) bude přepsán na nájemníka.\r \t‌\r Byt je nabízen k dlouhodobému pronájmu. Volné od 1.5. a na prohlídce se můžeme domluvit kdykoliv. Krátký: Byt 2+kk 46 m² k pronájmu Bítovská, Praha 4 - Michle; 20 000 Kč za měsíc (poplatky 3.500  kč + elektřina bude převedena na nájemníka), balkón, lodžie, výtah, bezbariérový, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 20000. Cenový tip: poplatky 3.500  kč + elektřina bude převedena na nájemníka",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-michle-bitovska/1836085836",
		"rent_base": 20000,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1200
	},
	{
		"fullDescription": "Hledáte domov, který spojuje moderní bydlení, zdravý životní styl a blízkost přírody? \r \r Nabízíme k pronájmu jedinečný byt 2+kk o velikosti 52 m² v unikátním projektu Vital Kamýk, který vás nadchne svou filozofií a promyšleným designem. Tento elegantní byt v novostavbě se nachází v ulici Zimova na Praze 4 a je ideálním místem pro pohodlné bydlení.\r \r Vital Kamýk je místo, kde se zdraví a pohoda stávají každodenní součástí života. Projekt byl inspirován aktivním přístupem k životu, péčí o zdraví a komunitní pospolitostí.\r   \r Bytová jednotka se skládá z prostorné vstupní chodby, samostatného WC, koupelny, obývacího pokoje propojeného s kuchyňským koutem, útulné ložnice a balkónu, který disponuje výhledem do okolní přírody. K dispozici je i sklepní kóje. \r \r Dům byl postaven s ohledem na ekologii a zdravé prostředí. Využívá kvalitní materiály a moderní technologie jako je rekuperace vzduchu či hlídač koncentrace CO2. Velmi rychle si oblíbíte soukromé workoutové hřiště, kde si můžete dopřát chvíle pohody při cvičení. Západ slunce můžete sledovat na střešní terase jménem Harmonie, která je oázou klidu, místem pro grilování či společenská setkání s výhledem na okolní zeleň. \r \r A co lokalita? Dům se nachází v klidné části Prahy na jejím zeleném okraji. Lesopark Kamýk a Modřanská rokle jsou doslova na dosah ruky a nabízejí perfektní prostředí pro procházky, běh nebo cyklistiku. Zároveň je zde skvělá dostupnost do centra – stanice metra Kačerov je vzdálená pouhých 10 minut MHD a cesta autem do srdce Prahy trvá zhruba 15 minut. Okolí domu nabízí vše, co potřebujete – od supermarketů a obchodů přes školy, školky, sportovní centra až po zdravotní služby.\r \r Nájemné činí 20 000 Kč měsíčně, zálohy na energie jsou 3 764 Kč. Vratná kauce je stanovena ve výši 40 000 Kč. Při podpisu nájemní smlouvy hradí zájemce provizi realitní kanceláři.\r Pohodlně zaparkujete na venkovním parkovišti před domem, avšak pro ty z Vás, kteří chcete mít své auto v teple a bezpečí, máme k dispozici garážové stání, které je k pronájmu za 2 500 Kč měsíčně. \r \r K dispozici máme 3D virtuální prohlídku, kterou s Vámi na vyžádání velmi rád nasdílím. \r \r Tento byt je připraven stát se Vaším novým domovem. Přijďte se přesvědčit na vlastní oči, velmi rád Vás celým komplexem provedu. Ev. číslo: 27274. Krátký: Byt 2+kk 52 m² k pronájmu Zimova, Praha 4 - Kamýk; 20 000 Kč za měsíc (+popl. 3764), balkón, lodžie, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 20000. Cenový tip: +popl. 3764",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kamyk-zimova/2829283916",
		"rent_base": 20000,
		"fees_base": 3764,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte dvoupokojový byt a jsou pro vás důležité dvě obytné neprůchozí místnosti? A zároveň stojíte o stabilní a dlouhodobý pronájem?\r \r Pak je pro Vás zajímavou možností pronájem bytu dispozice 2+kk o výměře cca 46 m2 umístěného v 1. patře (2. NP) domu z r. 2003 s výtahem v pražských Letňanech.\r \r Skvělým bonusem je téměř šestimetrový balkon přístupný z obou obytných místností. Okna obou těchto místností jsou orientována na jihozápad do zahrady příslušející k domu. Byt je pro vás připraven nezařízený přesně tak, jak jej vidíte na fotografiích - můžete si jej tedy vybavit podle vlastních představ. A jistě uvítáte možnost kolárny a zděného sklepa.\r \r Co se týká lokality, zejména oceníte její dobrou dopravní dostupnost - kousek od domu je autobusová zastávka nebo se krátkou procházkou dostanete na metro C - Střížkov. V centru města na Václavském náměstí jste za něco málo přes dvacet minut.\r \r Pokud řídíte, můžete si navíc za 1.000,- Kč pronajmout vyhrazené venkovní parkovací stání přímo před domem, další parkovací možnosti jsou na zónách placeného stání v okolí domu.\r \r Poplatky za služby jsou 1.800,- Kč za jednu osobu či 2.300,- Kč za osoby plus spotřeba elektřiny.\r \r Byt je vhodný pro jednotlivce či pár a je vám k dispozici po domluvě. Krátký: Byt 2+kk 46 m² k pronájmu Kostomlatská, Praha 9 - Letňany; 19 000 Kč za měsíc, balkón, lodžie, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 19000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-kostomlatska/3131728460",
		"rent_base": 19000,
		"fees_base": 1800,
		"rent_2_person": null,
		"fees_2_person": 2300,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně vám nabízíme k pronájmu úplně nový, krásný byt 3+kk 99m2 plus balkón 3m2, garážové stání a sklep v 6NP nové rezidenci Dům Pod Vyšehradem, ul. Neklanova, Praha 2.\r \r Obývací pokoj s kuchyňským koutem (41m2) poskytuje úchvatný výhled na Vltavu  Výtoň (náplavka) a její okolí. \r Kuchyň je dělaná na míru se spotřebiči Siemens  el.trouba, mikrovlnná trouba, indukční deska, myčka, lednice, mrazák , dále je zde digestoř. \r Z obývacího pokoje je přístup na lodžii (3m2). Hlavní ložnice má 21m2 a druhá ložnice 17m2 a obě jsou světlé.  Koupelna je prostorná 6m2 - se sprchovým koutem, vanou, toaletou, umyvadlem s úložným prostorem, otopným žebříkem a oknem. Dále je zde druhá toaleta s umyvadlem. Veškerá sanita je Villeroy and Boch.  \r Komora má přívod na pračku a odtah na sušičku.  Druhá komora je hned po vstupu do bytu. Veškeré pokoje jsou přístupné z chodby tj. nejsou průchozí. \r \r Na podlaze je dubová podlaha nebo dlažba, okna jsou trojskla, bezfalcové dveře Jap, topení je ovládáno přes chytrou domácnost Loxon, v pokojích je instalována klimatizace. \r \r V pronájmu je zahrnuto 1x parkovací stání v zakladači a 1x sklep. \r \r Lokalita bytu je skvěle dostupná a nachází se v krásné části Prahy 2 - Vyšehrad. \r \r V okolí je množství jak restaurací, kaváren (přímo v domě) , tak obchodů (např. Tesco Expres, Lidl), lékárna, trhy na náplavce každou sobotu, parky v okolí (Pod Hradbami, Štulcovi sady, Lumírovy sady), sport v okolí - tenisové kurty Lumírovy sady, plavecký stadion Podolí. Tram v pěším dosahu.\r \r Byt je k dispozici ihned, vhodný pro jak jednotlivce, tak pár či rodinu, nekuřáky, bez zvířat. \r \r Nájem:40.000-Kč plus poplatky 8.200,-Kč a elektřina se přepisuje na nájemce\r \r Deposit: 80.000,-Kč\r \r Provize: 1x nájem plus DPH21%\r \r Doporučuji prohlídku \r \r  Krátký: Byt 3+kk 99 m² k pronájmu Neklanova, Praha 2 - Vyšehrad; 40 000 Kč za měsíc (, 8200Kč plus elektřina se přepisuje), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 40000. Cenový tip: , 8200Kč plus elektřina se přepisuje",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysehrad-neklanova/3598320204",
		"rent_base": 40000,
		"fees_base": 8200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 80000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem bytu 2+kk, Praha 5 – Hlubočepy, Terasy Barrandov III\r Hledáte komfortní bydlení v moderním bytovém komplexu s výbornou dostupností a veškerou občanskou vybaveností? Nabízíme Vám pronájem krásného bytu 2+kk v oblíbeném projektu Terasy Barrandov III, přímo u Aquaparku Barrandov.\r Dispozice: 2+kk. Velikost: 49,3 m² + balkón 7,3 m². Orientace: západní (výhled do zahrady a na dětské hřiště v rámci komplexu). Podlaží: 2. nadzemní. Vybavení bytu: Obývací pokoj: moderní kuchyňský kout (linka, myčka, trouba, varná deska, lednice s mrazákem).\r Ložnice: šatní skříň. Koupelna: vana, toaleta, pračka. Předsíň: šatní skříň. Komora: praktické police. Další výhody: Prostorný balkón orientovaný do klidné části komplexu. Hlídací služba 24/7. Kryté parkovací stání. Vynikající lokalita: MHD vzdálena 2 minuty pěšky. Veškerá občanská vybavenost v dosahu (obchody, služby, školky, školy). Relaxační zóna a aktivity v okolí (blízkost přírody a Aquaparku Barrandov).  Nájemné: 19.500,- Kč/měsíc. Poplatky: 3.700,- Kč/měsíc + elektřina. Kauce: 2x nájem plus provize RK. Možnost si pronajmout parkovací místo za 1000 kč/měs. Byt je ideální pro jednotlivce, pár či menší rodinu hledající pohodlné a kvalitní bydlení v klidné lokalitě s výbornou dopravní dostupností. Kontaktujte nás pro více informací nebo sjednání prohlídky. Krátký: Byt 2+kk 56 m² k pronájmu Wassermannova, Praha 5 - Hlubočepy; 19 500 Kč za měsíc, balkón, parkovací místo, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 19500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hlubocepy-wassermannova/1838756428",
		"rent_base": 19500,
		"fees_base": 3700,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 39000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "«PRESTIGE GROUP» nabízí k pronájmu atelier 3+kk, 78m2 + balkon o velikosti 6 m2, který se nachází ve rychle rozvíjející lokalitě Praha - 10 (Strašnice).\r \r Stylový a částečně zařízený byt se nachází ve 5.nadzemním podlaží novostavby. Obývací část je slunný pokoj s moderní kuchyňskou linkou, která má veškeré elektrospotřebiče potřebné pro život. Dvě nepruchozi ložnice. Koupelna vybavená vanou, umyvadlem. Samotna WC. \r \r Dům je vybaven výtahem.\r \r Byt se nachází v klidné lokalitě Prahy.\r \r V docházkové vzdálenosti stanice metra Strašnická (A).\r \r K nastehováni ihned.\r \r Prohlídky jsou také možné o víkendech.\r \r Celková cena: 36.000 Kč + 6.000 Kč poplatky + elektřina.\r \r Pro více informací ohledně teto nemovitosti nebo domluvení prohlídky nás kontaktujte nebo vyplňte formulář níže, rádi se Vám budeme věnovat. Krátký: Byt 3+kk 78 m² k pronájmu Štěchovická, Praha 10 - Strašnice; 36 000 Kč za měsíc (+ 6.000 Kč poplatky +  elektřina), balkón, parkovací místo, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 36000. Cenový tip: + 6.000 Kč poplatky +  elektřina",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strasnice-stechovicka/2033869388",
		"rent_base": 36000,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem bytu 2+kk 60 m² + terasa 14 m2 + sklep 3,5 m2 Sokolova, Praha 8 – Karlín  V prémiovém rezidenčním komplexu k pronájmu nový, nadstandardně designově vybavený moderní byt 2+kk, o ploše 60 m2 + terasa 14 m2 ve 4. patře v žádané lokalitě Karlín – Rohanské nábřeží, který uspokojí i ty nejnáročnější klienty. Tento v závislosti na ceně případně plně designově vybavený byt s velkou terasou má řadu moderních doplňků a je umístněn v rezidenčním komplexu s podzemním parkováním na Rohanském ostrově v Karlíně. Žádaná lokalita na rozhraní Prahy 1 a 8 s plnou vybaveností a v rychlém dosahu centra - metro Invalidovna i tramvaj jen 200 m od budovy a s MHD můžete být na Václavském náměstí již za 10 minut. Vedle domu cyklistická a běžecká stezka, nedaleko fitness / relaxační centrum, golfové hřiště Prague City Golf Rohan, vč. Renomovaných business administr. center. Interiér tvoří prostorný obývací pokoj spojený s luxusní a plně vybavenou kuchyní s vestavěnými prémiovými spotřebiči, dále samostatná ložnice spolu s praktickou samostatnou na míru vyhotovenou šatnou a šatní skříní, koupelny s toaletou vč. na míru vyhotoveného prémiového nábytku a dalšího samostatného WC. Byt disponuje také velmi prostornou terasou 14 m2 do klidného vnitrobloku s okrasnou zahradou Sekyra Group, která odhluční od všeho okolního dění a vybízí k relaxaci. Byt může být v závislosti na ceně plně designově zařízený a vybaven novým, na míru vyhotoveným prémiovým luxusním nábytkem (dle dohody ne/zařízený vč. dalšího nábytku viz fota). K bytu náleží prostorná sklepní kóje a v případě zájmu také za příplatek až 3 parkovací místa vč. přípojky na elektromobil. Dalším vybavením jsou luxusní dřevěné podlahy, luxusní závěsy a záclony, bezpečnostní vstupní dveře, vestavěné skříně, centrální topení, videotelefon, hliníková okna, inteligentní ovládání, rekuperace (zajišťující neustálý přísun čerstvého vzduchu bez nutnosti otevírání oken), myčka, mikrovlnná i klasická trouba. Součástí domu je společná kolárna, místnost na mytí kol či kočárkárna. BEZ provize RK. + přepis energií a poplatků cca. 6.300,-Kč/měs. na nájemníka, 2 vratné kauce Riviéra Karlín svým rezidentům nabízí veškeré výhody jedné z nejkrásnějších a nejpopulárnějších pražských čtvrtí, která je proslulá svou atmosférou, množstvím gastronomických možností a míst k setkávání. Jejich okolí bude zároveň plné zeleně vybízející k relaxaci, piknikům či sportovním aktivitám. Přesně v duchu celého území zeleného ostrova Rohan City, který svým obyvatelům poskytuje klid a soukromí jen několik Milovníci kultury si přijdou na své v blízké O2 aréně, kde vystupují světoví umělci a konají se významná akce. Krátký: Byt 2+kk 60 m² k pronájmu Sokolova, Praha 8 - Karlín; 36 000 Kč za měsíc (dle dohody ne/zařízený vč. dalšího nábytku viz fota), balkón, terasa, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 36000. Cenový tip: dle dohody ne/zařízený vč. dalšího nábytku viz fota",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-karlin-sokolova/4079854156",
		"rent_base": 36000,
		"fees_base": 6300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	}
]
