[
	{
		"fullDescription": "Pronajmeme nezařízený, prostorný, světlý, bezbariérový byt 2+kk s balkónem a sklepem v 5. patře devíti patrové budovy s výtahem v Praze 9, Vysočanech. Jen 7 min pěšky na metro B Českomoravská nebo stejný čas na tramvaj Poliklinika Vysočany, 10min pěšky na samotnou polikliniku Vysočany. Na fotografiích je vyfocen nábytek stávajícího nájemce, byt bude k předání novému nájemci bez nábytku  stůl, židle, skříně a postel a bez pracky.\r \r Byt je nezařízený a nabízí vstupní halu, obývací pokoj s kuchyňským koutem, ložnici, koupelnu a samostatnou toaletu. \r \r V kuchyňském koutě je linka, lednice s mraznicí, el. sporák se sklokeram. deskou a digestoř. V koupelně je vana a toaleta. Na podlahách lamino a keramická dlažba. Ústřední topení. Byt je vybaven měřáky na topení a teplou a studenou vodu. Možnost připojení k internetu a kabelové televizi. Možno pronajmout garážové stání za 1 500,/měs, jinak parkování na ulici  zóny. Výhled do klidného vnitrobloku na západ. \r \r Pohodové bydlení v klidném prostředí v údolí Rokytky plném zeleně. Bytový dům  je součástí oploceného areálu Tulipa Rokytka se zahradou a dětským hřištěm. Vedle je fotbalové hřiště a další sportoviště. Poblíž je park Podviní nebo Máchalka.  \r \r Stanice tramvají a metra B Českomoravská asi 2 min chůze od domu a dále 12 min jízdy do centra. Blízko také vlakové Nádraží Libeň. Veškerá občanská vybavenost v místě. Poplatky se hradí zvlášť, kauce dva měsíční nájmy včt poplatků. Provize RK jeden měsíční nájem + DPH. Průkaz PENB uvádí třídu B. Krátký: Byt 2+kk 53 m² k pronájmu Ocelářská, Praha 9 - Vysočany; 23 000 Kč za měsíc (+ poplatky 2600, kč/2 osoby včt el, kauce 2 měs včt popl), balkón, parkovací místo, garáž, výtah, panelová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 23000. Cenový tip: + poplatky 2600, kč/2 osoby včt el, kauce 2 měs včt popl",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-ocelarska/271213132",
		"rent_base": 23000,
		"fees_base": 2600,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 23000,
		"is_deposit_paid": true,
		"deposit_price": 46000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu luxusní byt 2+kk v nově dokončené rezidenci GAMMA Hagibor v blízkosti stanice metra Želivského, který splní i ty nejnáročnější představy o komfortním a reprezentativním bydlení. Byt o celkové ploše 58,9 m² se nachází v 8. nadzemním podlaží a nabízí nádherný výhled, balkon o velikosti 6,6 m², prostorný zděný sklep (5 m²) a pohodlné parkovací stání v podzemních garážích.\r Byt je vybaven moderní kuchyňskou linkou a jídelním stolem se čtyřmi židlemi. Ložnice poskytuje ideální prostor pro relaxaci a odpočinek. Koupelna je vybavena vanou a toaletou. V bytě jsou dřevěné podlahy, podlahové vytápění a systém rekuperace. Velkou výhodou jsou také elektricky ovládané venkovní rolety, které zajišťují maximální soukromí a ochranu před sluncem.\r Rezidence GAMMA Hagibor dokončená v roce 2024 nabízí bezbariérový přístup a recepci s provozem 24/7. Lokalita disponuje kompletní občanskou vybaveností – v blízkosti jsou školy, pošta, nemocnice, lékárny i obchody. V pěší dostupnosti se nachází Malešický park a fitness centrum Hagibor, které jsou ideálními místy pro aktivní odpočinek. Vynikající dopravní dostupnost do centra města zajišťuje stanice metra A Želivského, vzdálená jen 5 minut chůze, stejně jako zastávky autobusů a tramvají.\r Nájemné činí 30 000 Kč měsíčně, poplatky za služby jsou 6 500 Kč. Vratná kauce odpovídá výši dvou měsíčních nájmů. Byt je připraven k okamžitému nastěhování.\r  Krátký: Byt 2+kk 58 m² k pronájmu Ramonova, Praha; 30 000 Kč za měsíc, balkón, terasa, parkovací místo, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 30000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha--ramonova/2485805644",
		"rent_base": 30000,
		"fees_base": 6500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 60000,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Přímý majitel nabízí k pronájmu moderní byt o dispozici 2+kk, který se nachází v novostavbě rezidenčního projektu Parková čtvrť na Žižkově. Byt je situován ve druhém patře.  Byt má užitnou plochu 50 m² a nabízí komfortní bydlení s balkónem o rozloze 5 m², který je ideální pro relaxaci. Byt se skládá z chodby, neprůchozí ložnice se šatní skříni, koupelna s WC, sprchovým koutem a pračkou a obývací místnosti vybavenou novou kuchyňskou linkou s lednici, myčkou, troubou, mikrovlnkou, digestoři a indukční varnou deskou.    Součástí pronájmu je také plně uzavíratelné garážové stání, což je velkou výhodou, zejména v městských lokalitách. V bytě je instalována klimatizace a rekuperace, což přispívá k vyššímu komfortu a úspoře energií. Energetická třída B zajišťuje úsporný provoz bytu.  Celková cena pronájmu je 26 000 Kč měsíčně, přičemž nájemce neplatí provizi. Náklady na bydlení činí 5 000 Kč (elektřina se převede na nájemníka) a vratná kauce je ve výši 52 000 Kč. Byt je úplně nový, což znamená, že nebudete muset investovat do oprav či rekonstrukcí.  Lokalita nabízí skvělé dopravní spojení a veškerou občanskou vybavenost. V docházkové vzdálenosti je několik tramvajových i autobusových zastávek, případně stanice metra A – Želivského. V okolí se nacházejí parky, obchody, restaurace a další možnosti pro volnočasové aktivity.  Pokud Vás byt zaujal, neváhejte nám napsat a rádi Vám vše ukážeme osobně. Krátký: Byt 2+kk 50 m² k pronájmu Malešická, Praha 3 - Žižkov; 26 000 Kč za měsíc, balkón, garáž, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 26000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-zizkov-malesicka/1784308300",
		"rent_base": 26000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 52000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Luxusní byt 3+kk v exkluzivní rezidenci Hagibor Gamma – úplně nový, připravený k nastěhování\r Nabízíme k pronájmu zcela nový a luxusně zařízený byt 3+kk o velikosti 87,8 m2 s prostorným balkonem (6 m2), parkovacím stáním a sklepem. Tento nadstandardní byt se nachází ve 3. patře prémiové rezidence Hagibor Gamma a čeká na svého prvního nájemce.\r \r Dokonalé spojení elegance a praktičnosti\r Hlavní obytný prostor tvoří světlý a vzdušný obývací pokoj (31,5 m2) propojený s nadčasovou kuchyní, která je vybavena všemi moderními spotřebiči – sporákem, troubou, lednicí, myčkou i mikrovlnnou troubou. Celý byt je kompletně zařízen nábytkem na míru, který podtrhuje jeho elegantní a moderní vzhled. Z obývacího pokoje je vstup na prostorný balkon, ideální k relaxaci s výhledem do okolí.\r \r Ložnice a úložné prostory\r Hlavní ložnice poskytuje maximální komfort díky kvalitní manželské posteli a vestavěným skříním, které nabízejí dostatek úložného prostoru. Druhá ložnice je rovněž vybavena vestavěnými skříněmi a může sloužit jako pracovna, pokoj pro hosty nebo dětský pokoj. Další úložné prostory se nacházejí také v prostorné vstupní hale, kde jsou elegantní vestavěné skříně, které skvěle doplňují praktické uspořádání bytu.\r \r Koupelna, toaleta a technické vybavení\r Byt disponuje prostornou koupelnou (7,8 m2) se sprchovým koutem i vanou, což poskytuje ideální kombinaci pro relaxaci i rychlé osvěžení. K dispozici je také samostatná toaleta (2,6 m2). Součástí vybavení je pračka se sušičkou, která je elegantně zakomponována do úložného prostoru.\r \r Exkluzivní bydlení s recepcí a prvotřídními službami\r Rezidence Hagibor Gamma představuje moderní městské bydlení nejvyšší úrovně, kombinující elegantní architekturu s dostatkem zeleně. Budova nabízí služby recepce, které zajistí maximální pohodlí a bezpečí obyvatel.\r \r Skvělá lokalita s výbornou dostupností\r Projekt se nachází v dynamicky se rozvíjející části Prahy s výbornou dostupností do centra města – autem i MHD. V okolí je široká občanská vybavenost, včetně obchodů, restaurací, škol a míst pro volnočasové aktivity.\r \r Cena: 40 000 Kč/měsíc + 8 809 Kč poplatky + elektřina\r \r Tento byt je ideální volbou pro ty, kteří hledají luxusní a pohodlné bydlení v prestižní lokalitě. Krátký: Byt 3+kk 87 m² k pronájmu Ramonova, Praha 10 - Strašnice; 40 000 Kč za měsíc (+ 8 809 Kč poplatky + elektřina., + provize RK), balkón, parkovací místo, garáž, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 40000. Cenový tip: + 8 809 Kč poplatky + elektřina., + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strasnice-ramonova/195101260",
		"rent_base": 40000,
		"fees_base": 8809,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "«PRESTIGE GROUP» nabízí k pronájmu byt o velikosti 60 m2 + balkon, který se nachází v populární rezidenci \"Trinity\" v Praze 8 - Karlín.\r \r Kompletně zařízený byt se nachází v 3 nadzemním podlaží novostavby. Оbývací část bytu představuje pokoj s kuchyňským koutem, který je zařízeny veškerými spotřebiči, pohovkou, TV, jídelním stolem a židle. Z obýváku je vstup na balkon s nádherným výhledem na Pražsky Hrad. Privátní část bytu vybavená dvojlůžkem. Koupelna s vanou, umyvadlem, toaletou a pračkou. K bytu patři parkovací stání a sklep.\r \r Nedaleko jsou parky \"Karlínské náměstí\" a \"Kaizlovy sady\" pro volný čas. Veškerá občanská vybavenost na dosah ruky: supermarket, pošta, obchody, restaurace, kavárny, sportovní hala a další.\r \r Výborná dopravní dostupnost - tramvajová zastávka a stanice metra \"Křižíkova\" (B) je v docházkové vzdálenosti.\r \r Nastěhování od 1.5.2025. \r \r Celková cena: 31.000 Kč + 5.850 Kč poplatky + elektřina.\r Parkovací stání za poplatek 3.000 Kč.\r \r Pro více informací a možnost prohlídky kontaktujte makléře nebo vyplňte formulář níže. Krátký: Byt 2+kk 60 m² k pronájmu U Mlýnského kanálu, Praha 8 - Karlín; 31 000 Kč za měsíc (+ 5.850 Kč poplatky + elektřina, + provize RK), balkón, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 31000. Cenový tip: + 5.850 Kč poplatky + elektřina, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-karlin-u-mlynskeho-kanalu/3511312972",
		"rent_base": 31000,
		"fees_base": 5850,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému pronájmu nabízíme moderní, světlý prostorný byt s balkónem na pražských Vinohradech.  Byt se nachází ve 3.nadzemním podlaží moderního rezidenčního komplexu Korunní dvůr s ostrahou a recepcí. Byt je částečně zařízený, disponuje obývacím pokojem s kuchyňským koutem, ložnicí s prostornou šatní skříní, komorou a dále koupelnou s vanou a toaletou. Z obou pokojů vedou francouzské dveře na prostorný balkón orientovaný do zeleně ve vnitrobloku, kde si můžete vytvořit svou oázu klidu a užít si posezení s knihou či skleničkou vína. Přesné členění bytu si můžete prohlédnout ve virtuální prohlídce (stačí kliknout na ikonku \"spustit prohlídku\"). Tramvajová zastávka téměř před domem, supermarket Billa v objektu, nákupní centrum Flora i stejnojmenná stanice MHD včetně metra je taktéž nedaleko. Stejně tak množství restaurací, obchůdků i farmářské trhy na blízkém náměstí Jiřího z Poděbrad.  Byt je k nastěhování od 1. května 2025. Pokud Vás tato nabídka zaujala neváhejte a kontaktujte mne pro sdělení více detailů či pro domluvení prohlídky.  Krátký: Byt 2+kk 71 m² k pronájmu Korunní, Praha 10 - Vinohrady; 27 000 Kč za měsíc (+ popuatky 6,5tis/měs pro dvě osoby), balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 27000. Cenový tip: + popuatky 6,5tis/měs pro dvě osoby",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vinohrady-korunni/1623224908",
		"rent_base": 27000,
		"fees_base": null,
		"rent_2_person": 6500,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem vybaveného designového bytu 3kk (84m2) s balkónem (5,7m2) v 8. podlaží novostavby rezidenčního projektu Loox Prosek. Skvělá lokalita v širším centru metropole nabízí příjemné městské bydlení se všemi službami v bezprostřední blízkosti.\r \r Dispozice bytu zahrnuje vstupní chodbu ze které je přístup do všech místností. Prostoru dominuje otevřený prostor obývacího pokoje s kuchyní a francouzským oknem se vstupem na balkon, prostorná ložnice, samostatný pokoj, koupelna s vanou a toaletou, další samostatná toaleta, komora. K bytu je možné navíc pronajmout garážové stání v podzemních podlažích.\r \r Byt ve vysokém standardu je pronajímán kompletně vybavený. Kuchyňská linka s vestavěnými spotřebiči (indukční varná deska, horkovzdušná trouba, mikrovlnná trouba, digestoř, lednice, mrazák, myčka) včetně nádobí, jídelní stůl s židlemi, sedací souprava, TV, skříňky a police; posezení na terase; v ložnici stylová postel s matracemi, prostorná skříň, noční stolky; v pokoji pracovní stůl s židlí, postel s matrací, komoda, v komoře pračka a sušička, vysavač, žehlící prkno a další spotřebiče; v chodbě vestavěný botník a skříně.\r \r Jedinečné nadstandardní bydlení ve vyhledávané lokalitě s výbornou dopravní dostupností, s plnou občanskou vybaveností. V těsné blízkosti supermarket Billa a další obchody, hobbymarket, Park Přátelství na dohled z okna, blízké cyklostezky, Prosecké skály, sportoviště, ZŠ, MŠ. Výhodou je blízké napojení na výpadovku z Prahy.\r \r Fotografie nemusí odpovídat konkrétní bytové jednotce.\r K nastěhování od 06.06.2025.\r Dostupnost: Metro Prosek (1 min), Bus Prosek (1min).\r Poplatky: 7.236 Kč (el. energie, vytápění, vodné/stočné, úklid domu, výtah, odpadky, internet, rozhlas+TV).\r Kauce: 55.000 Kč.\r Provize: 38.800 Kč.\r Energetická náročnost budovy: B - úsporná. Krátký: Byt 3+kk 84 m² k pronájmu Litoměřická, Praha 9 - Prosek; 38 800 Kč za měsíc, balkón, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 38800. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-prosek-litomericka/3497681484",
		"rent_base": null,
		"fees_base": 7236,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 38800,
		"is_deposit_paid": true,
		"deposit_price": 55000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní byt s balkonem, situovaný v 8. podlaží novostavby s výtahem a podzemním parkováním. Rezidence se nachází v blízkém dosahu stanice metra Letňany, kam se dostanete dvěma krátkými zastávkami autobusem. Klidná rezidenční zástavba se spoustou zeleně a kompletní občanskou vybaveností včetně škol, obchodů a restaurací dělá z této lokality skvělé místo pro pohodlné bydlení. V pěší vzdálenosti najdete obchodní centrum OC Letňany i sportovní areály, včetně aquaparku a zimního stadionu.\r \r Byt o dispozici 2+kk má celkovou výměru 61,2 m2 a součástí je balkon, sklep a garážové stání v suterénu domu za 1.100 Kč měsíčně. Moderní interiér zahrnuje obývací pokoj s jídelním koutem a plně vybavenou kuchyní od renomovaného českého výrobce HANÁK, včetně vestavěných spotřebičů. Dále zde najdete ložnici, koupelnu se sprchovým koutem, toaletou a pračkou a prostornou vstupní chodbu s vestavěnou skříní.\r \r Byt je vybaven praktickou laminátovou podlahou, plastovými okny, nadstandardními obklady a dlažbou v koupelně a bezpečnostními protipožárními dveřmi. K dispozici je centrální vytápění, myčka, indukční varná deska a připojení k internetu přes UPC. Zálohy na společné služby, vytápění a spotřebu vody činí 5.000 Kč měsíčně, elektřina se hradí zvlášť. Byt bude k dispozici od 1. 5. 2025.\r \r V pěší dostupnosti se nachází také lesopark Letňany, Ďáblický háj nebo Zámecký park v Čakovicích, ideální pro procházky a relaxaci v přírodě.\r \r Energetická náročnost budovy je ve třídě B, což zajišťuje nízké provozní náklady na vytápění.\r \r Zaujalo vás toto bydlení? Neváhejte nás kontaktovat a domluvte si prohlídku. Krátký: Byt 2+kk 61 m² k pronájmu Křivoklátská, Praha 9 - Letňany; 19 900 Kč za měsíc (Zálohy na společné služby, vytápění a spotřebu vody činí 5 000 Kč měsíčně, elektřina se hradí zvlášť), balkón, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 19900. Cenový tip: Zálohy na společné služby, vytápění a spotřebu vody činí 5 000 Kč měsíčně, elektřina se hradí zvlášť",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-letnany-krivoklatska/978453068",
		"rent_base": 19900,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu moderní nezařízený byt 3+kk v žádané lokalitě Prahy 10 Hostivaři, ke kterému patří 1 parkovací stání v garáži. Obytná plocha bytu je 79m2, dále má byt 2 balkony o velikosti 3,5 a 4,5 m2.  Světlý obývací pokoj s velkými okny a dveřmi vedoucími na balkon nabízí spojený prostor s jídelnou a kuchyňskou linkou. Kuchyně je plně vybavená - vestavěnou lednicí, elektrickou troubou, varnou deskou, mikrovlnkou a velkou myčkou. Byt disponuje komorou přímo v bytě o velikosti 3,7m2 a prostornou chodbu, kde je možný další úložný prostor.   Dvě ložnice poskytují dostatek prostoru pro odpočinek, z jedné ložnice je možné jít na menší z balkonů. Prostorná koupelna je vybavena vanou, umyvadlem. Toaleta je umístěna samostatně.  Byt má vstupní bezpečnostní dveře. Poplatky v bytě jsou 5 500,Kč měsíčně a elektřina bude převedena na nájemce. V celém domě je rychlý internet 100MB. Kauce pro nájemce jsou 2 měsíční nájmy. Majitelé upřednostňují nájemce bez domácích mazlíčků. Ideální pro rodinu s dětmi. Byt se nabízí bez vybavení, což poskytuje možnost si ho zařídit podle vlastních představ.    Díky přítomnosti výtahu a bezbariérového přístupu je ideální pro každého, kdo hledá komfortní bydlení.   Energetická třída B zaručuje nižší náklady na provoz. Nájemné činí 28 500 Kč za měsíc, zálohy na služby ve výši 5 500 Kč, elektřinu a internet si nájemce převezme na sebe.   Při nastěhování se skládá vratná jistota 50 000 Kč a provize ve výši jednoho nájmu.   Datum nastěhování je možné 1. května 2025.  Pokud Vás byt zaujal, neváhejte nám napsat nebo zavolat a rádi Vám byt ukážeme osobně. Pro více informací nás prosím kontaktujte nebo vyplňte níže uvedený formulář, rádi Vám pomůžeme. Krátký: Byt 3+kk 79 m² k pronájmu Berlínská, Praha 10 - Hostivař; 28 500 Kč za měsíc (+elektřina a internet (přepíše si nájemce na sebe)), balkón, lodžie, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 28500. Cenový tip: +elektřina a internet (přepíše si nájemce na sebe)",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hostivar-berlinska/2319610444",
		"rent_base": 28500,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28500,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně nabízíme k pronájmu velmi pěkný, prostorný  částečně zařízený mezonetový byt 3+kk, 115 m2, s výtahem, ve 2. a 3. NP (mezonet) s 2 terasami 6 m2, v Rezidenci Rubeška, ve velmi žádané lokalitě Praha 9, ihned u zastávky metra B  Vysočanská, přímo u přírodního parku a cyklostezky v ulici Podnádražní 910/12. Plocha samotného bytu čítá 102,18 m2 + 2x 6 m2 terasy z každé strany bytu. Elektrické rolety a pergola z jedné strany směrem do parku.\r Vstup do bytu ve spodní části je chodbou 10 m2, na kterou navazuje chodba, kde je umístěna samostatná toaleta a komora. Chodba vede do kuchyňského koutu, který je propojen s obývacím pokojem 30 m2. Kuchyňská linka je kompletně vybavena vestavěnými spotřebiči, včetně myčky a lednice. Obývací pokoj je velmi světlý, orientovaný na jih s možností posezení na terase. V druhém patře bytu jsou 2 pokoje 19 m2 a 15 m2 a také další terasa 6 m2, dále samostatná toaleta a prostorná koupelna, vše propojené širokou chodbou.\r V místě veškerá občanská vybavenost. V okolí domu naleznete restaurace, supermarket Lidl, nákupní centrum Galerie Fénix, Harfa, supermarket Billa, atd. V těsné blízkosti domu krásný park Podvinný mlýn. Jedná se o klidné bydlení u parku s perfektní dopravní dostupností do centra města. Veškeré zálohy na služby 10.000,- včetně nonstop recepce v domě, nic se již nepřevádí. Volné od 1. 5. 2025. Odměna RK 33 tisic. Kauce 40 tisíc. Krátký: Byt 3+kk 115 m² k pronájmu Podnádražní, Praha 9 - Vysočany; 30 000 Kč za měsíc (30.000,- + 8.000,- až 10.000,- veškeré zálohy, včetně recepce v domě, nic se již nepřevádí), balkón, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 30000. Cenový tip: 30.000,- + 8.000,- až 10.000,- veškeré zálohy, včetně recepce v domě, nic se již nepřevádí",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-podnadrazni/3979084364",
		"rent_base": 30000,
		"fees_base": 10000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 33000,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Hledáte moderní a prostorné bydlení v klidné lokalitě s výbornou dostupností? Nabízíme Vám pronájem bytu 3+kk o velikosti 73 m² s velkým balkónem, který prošel kompletní nákladnou rekonstrukcí. Byt se nachází v příjemném prostředí a poskytuje dostatek prostoru pro pohodlné bydlení.\r \r Dům je situován v poklidné části Chodova, přímo u krásně upraveného Parku u Chodovské tvrze, který nabízí široké možnosti relaxace i aktivního vyžití – dětské hřiště, fitness zónu, minigolf, diskgolf, veřejné grilovací místo či asfaltové stezky pro cyklisty a in-line bruslaře. V docházkové vzdálenosti najdete veškerou občanskou vybavenost – školy, školky, zdravotnická zařízení, obchody, restaurace a sportoviště. Nedaleko se nachází také obchodní centrum Westfield Chodov s širokou nabídkou obchodů, restaurací a volnočasových aktivit.\r \r Výborné dopravní spojení zajišťuje blízkost metra C – Chodov a Opatov, stejně jako několik autobusových zastávek v pěší vzdálenosti. Pokud hledáte bydlení v klidné lokalitě s dostupností do centra, tento byt je ideální volbou.\r \r Měsíční nájemné činí 26 490 Kč + poplatky 4 000 Kč. Kauce je ve výši dvou měsíčních nájmů, provize realitní kanceláři ve výši jednoho nájmu + DPH. Byt je připraven k nastěhování ihned.\r \r Pokud Vás tato nabídka zaujala, neváhejte nás kontaktovat a domluvit si prohlídku! Krátký: Byt 3+kk 73 m² k pronájmu Donovalská, Praha 4 - Chodov; 26 490 Kč za měsíc (Poplatky 4000 Kč + energie na nájemce. Kauce je ve výši dvou měsíčních nájmů, provize realitní kanceláři ve výši jednoho nájmu + DPH. \r\n), balkón, výtah, panelová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 26490. Cenový tip: Poplatky 4000 Kč + energie na nájemce. Kauce je ve výši dvou měsíčních nájmů, provize realitní kanceláři ve výši jednoho nájmu + DPH. \r\n",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-chodov-donovalska/2361090636",
		"rent_base": 26490,
		"fees_base": 4000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 26490,
		"is_deposit_paid": true,
		"deposit_price": 52980,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Hezký, světlý, kompletně zařízený byt 3+kk s balkónem a garážovým stáním, Praha 9 - Hloubětín. Byt o ploše 78 m2 + balkón o ploše 9 m2 se nachází ve 3. nadzemním podlaží novostavby s výtahem. V kuchyňském koutě je linka se spotřebiči (varná deska, trouba,myčka na nádobí, mikrovlnná trouba, vestavěná lednice s mrazákem), stůl se židlemi. V obývacím pokoji sedací souprava, obývací\r &nbsp;stěna. V ložnici dvoulůžko a vestavěná skříň. V druhé ložnici je rozkládací gauč. V předsíni vestavěné skříně. V koupelně vana a toaleta, druhá toaleta je zvlášť. Klimatizace  je v ložnici i v obývacím pokoji. Dům je v hlídaném uzavřeném areálu, kde je 24 hodninová\r &nbsp;služby recepce. Parkování v garáži - stání, již v ceně nájmu. Dobrá dopravní dostupnost - u zastávky tramvaje, nedaleko metro B Hloubětín. Byt je volný ihned. Převod elektrické energie na nájemce. Ukazatel energetické náročnosti: B\r &nbsp;\r &nbsp; Při kontaktu s RK prosím uvádějte evidenční číslo 10069693. Krátký: Byt 3+kk 87 m² k pronájmu Nademlejnská, Praha 9 - Hloubětín; 28 000 Kč za měsíc (Poplatky: 5300  Kč; + el., kauce 40.000 Kč, provize 28.000,- Kč), balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 28000. Cenový tip: Poplatky: 5300  Kč; + el., kauce 40.000 Kč, provize 28.000,- Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hloubetin-nademlejnska/2091606604",
		"rent_base": 28000,
		"fees_base": 5300,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 28000,
		"is_deposit_paid": true,
		"deposit_price": 40000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu byt 2+kk s podlahovou plochou 59 m2 a balkonem 17 m2, ve 3. podlaží \"Rezidence Waltrovka\" z roku 2018. Rezidence je umístěna ve zcela nové moderní rezidenční čtvrti v Praze 5 a to přímo u metra B - Jinonice. Byt se skládá z předsíně (8 m2), prostorného obývacího pokoje (26 m2) s kuchyňským koutem a se vstupem na balkon, pokoje (14 m2), koupelny se sprchovým koutem (5 m2) a WC (2,5 m2), a je orientován na severozápad.  Kuchyňský kout je plně vybaven spotřebiči: sklokeramickou varnou deskou, digestoři, horkovzdušnou troubou, myčkou a lednicí. Podlahy jsou plovoucí. V předsíni, koupelně a WC je kvalitní dlažba. Byt je kompletně zařízen. Vstup do bytu je chráněn bezpečnostními dveřmi.  K bytu patří parkovací stání.  Součástí areálu je nový dvouhektarový park, vodní fontána, dětské hřiště, herní prvky a spousta zeleně. Nedaleko se nachází supermarket Billa, kavárna Starbucks, Fruitisimo, drogerie Teta, pobočka České pošty, lékárna Dr. Max atd.  Metro B-Jinonice je vzdálené cca 7 min. pěšky, zastávka BUS – U Waltrovky 2 min. pěšky, vlaková stanice PRAHA – JINONICE 5 min. Přímé spoje ze směru Rudná u Prahy, Hostivice.  Měsíční nájemné činí 30.000,- Kč + zálohy na poplatky spojené s užíváním Nemovitosti činí 4690 Kč za měsíc.  Kauce ve výši 60 000 Kč Provize makleře 30 000 Kč Elektřina se převádí na nájemce. Krátký: Byt 2+kk 59 m² k pronájmu Kloudova, Praha 5 - Jinonice; 30 000 Kč za měsíc (Elektřina se převádí na nájemce.), balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 30000. Cenový tip: Elektřina se převádí na nájemce.",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-jinonice-kloudova/2799395404",
		"rent_base": 30000,
		"fees_base": 4690,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 30000,
		"is_deposit_paid": true,
		"deposit_price": 60000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nájem bytu 3+kk s balkonem a garážovým stáním, užitná plocha bytu 92 m2, v osobním vlastnictví. Nachází se v 3. podlaží z 11.  Byt je novostavba. Nová kuchyňská linka, zděná koupelna s WC a samostatné WC. Na podlaze je dlažba a dřevěná plovoucí podlaha. Všechna okna mají venkovní žaluzie. V celým bytě je řídící systém, který ovládá žaluzie, filtraci vzduchu a podlahové vytápění, vše můžete nastavovat i pomocí aplikace v telefonu.  Klasifikační třída energetické náročnosti B.  Rezidence Hagibor, dokončená v roce 2025, je navržena s důrazem na pohodlí a bezpečnost – disponuje bezbariérovým přístupem a nonstop recepcí. Je citlivě zasazena do prostředí, které propojuje výhody městského života s blízkostí zeleně. Na krajinářském řešení se podílel renomovaný architekt Michel Desvigne.  V okolí najdete kompletní občanskou vybavenost – školy, poštu, polikliniku, lékárnu i obchody. Pro aktivní odpočinek jsou v docházkové vzdálenosti Malešický park a fitness centrum Hagibor. Skvělá dopravní dostupnost do centra je samozřejmostí – stanice metra A Želivského, tramvajové a autobusové zastávky jsou jen 5 minut chůze. Krátký: Byt 3+kk 92 m² k pronájmu Ramonova, Praha 10 - Strašnice; 39 000 Kč za měsíc, balkón, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 39000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strasnice-ramonova/794952268",
		"rent_base": 39000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nájem bytu 3+kk se dvěmi balkony a dvěmi garážovými stáními, užitná plocha bytu 94 m2, v osobním vlastnictví. Nachází se v 4. podlaží z 6.  Byt je novostavba. Nová kuchyňská linka, zděná koupelna s WC a samostatné WC. Na podlaze je dlažba a dřevěná plovoucí podlaha. Všechna okna mají venkovní žaluzie.   Klasifikační třída energetické náročnosti B.  Rezidence Nuselský pivovar dokončená v roce 2025 se nachází v samém srdci pražských Nuslí, v lokalitě s bohatou historií a dynamickou atmosférou. Tento jedinečný projekt vdechl nový život areálu bývalého pivovaru, jehož historie sahá až do roku 1694. Citlivá revitalizace zachovala historický ráz budov a zároveň přinesla komfortní rezidenční i komerční prostory, které dokonale odrážejí ducha současného městského života.  Veškerá občanská vybavenost se nachází v okolí: supermarket, divadlo Fidlovačka, restaurace, parky Folimanka a Grébovka, sportoviště a dětské hřiště. Díky své výhodné poloze na rozhraní Vinohrad a Nuslí je rezidence Nuselský pivovar skvělou volbou nabízející klidné bydlení s rychlou dostupností do centra města. Těsné sousedství parků Folimanka a Grébovka poskytuje obyvatelům možnosti pro relaxaci a volnočasové aktivity. Kromě toho jsou v blízkosti obchody, služby a restaurace, což zajišťuje veškerý komfort pro každodenní život. Krátký: Byt 3+kk 94 m² k pronájmu Mužíkova, Praha 4 - Nusle; 38 000 Kč za měsíc, balkón, lodžie, parkovací místo, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 38000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-nusle-muzikova/3757011532",
		"rent_base": 38000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem světlého bytu s terasou a otevřeným výhledem.   Byt se nachází v nejvyšším poschodí panelového domu, v nástavbě z roku 2006 a disponuje příjemnou terasou o výměře 9 m2.  Výtah jede do 8. nadzemního podlaží, byt se nachází v 10. nadzemním podlaží, kam vedou již jen schody. Kvalitní kuchyňská linka je vybavena vestavnými značkovými spotřebiči (indukční varná deska, myčka nádobí a horkovzdušná trouba) a samostatnou lednicí s mrazničkou.  V koupelně se sprchovým koutem je k dispozici pračka.  Podlahy jsou plovoucí, v kuchyni, koupelně a předsíni keramická dlažba a v obou ložnicích světlé koberce.  Prostorná vstupní chodba disponuje dostatkem úložných prostor, k užívání je také komora na chodbě proti bytu.  Osvětlení v bytě řeší vestavěná stropní svítidla s úspornými LED zdroji.  Dům je po zdařilé rekonstrukci (zateplení, vstup, stoupačky a nový výtah).  Parkování kdekoli před domem nebo v jeho okolí.  Poplatky za služby ve výši 5000 Kč jsou paušální a zahrnují také vysokorychlostní internet.  Záloha na elektřinu 1200 Kč, vratná kauce 34 000 Kč. Byt je volný od 1. 6. 2025. V případě zájmu prosím o kontakt e-mailem, obdržíte podrobnější informace a dotazník pro zájemce o pronájem bytu. Krátký: Byt 3+kk 62 m² k pronájmu Teplická, Praha 9 - Střížkov; 21 900 Kč za měsíc (6 200 Kč za služby včetně internetu a elektřiny), terasa, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 21900. Cenový tip: 6 200 Kč za služby včetně internetu a elektřiny",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strizkov-teplicka/667640396",
		"rent_base": 21900,
		"fees_base": 6200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 34000,
		"is_electricity_paid": true,
		"electricity_price": 1200
	},
	{
		"fullDescription": "Nabízíme k pronájmu krásný byt 3+kk o velikosti 95 m2 s terasou 30 m2, garážovým stáním a sklepem v novostavbě v dobře dostupné lokalitě pražských Vysočan. Velice světlý a prostorný byt se nachází v 7. nadzemním podlaží právě dokončené novostavby s výtahem.\r V bytě je prostorná chodba ze které se vchází postupně do jednotlivých místností - koupelny s vanou, samostatného WC, komory, ložnice, pokoje a obývacího pokoje s kompletně zařízenou kuchyní veškerými elektrospotřebiči. Z obývacího pokoje a kuchyně se vchází dále na velikou terasu, která nabízí dostatek místa k relaxaci a odpočinku. Všechny pokoje jsou vybaveny klimatizací a venkovními, zatemňovacími roletami. V garážové části domu je k dispozici jedno parkovací místo s dobíječkou pro elektroauto a prostorný sklep. Jedná se o nadstandartní bydlení v dobře dostupné lokalitě s veškerým sociálním zařízením v okolí domu. Tramvaj, metro, autobus i vlak vše v dochozí vzdálenosti. Krátký: Byt 3+kk 95 m² k pronájmu Střídavá, Praha 9 - Vysočany; 40 000 Kč (plus služby a energie 10 000 kč), terasa, garáž, výtah, bezbariérový, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 40000. Cenový tip: plus služby a energie 10 000 kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-vysocany-stridava/3907740236",
		"rent_base": 40000,
		"fees_base": 10000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme úplně nový byt po kolaudaci v 5. patře o dispozici 2+kk + komora o celkové velikosti 66,5 m2 s velkým balkonem, garážovým stáním a sklepem.  Byt je zařízený kuchyňskou linkou na míru včetně spotřebičů. Na podlaze je vinyl, v místnostech je klimatizace, velká okna jsou samozřejmostí a jsou zde i předokenní rolety na dálkový pohon.  Nájemné včetně garážového stání : 28.000 Kč , služby/ osoba 4.500 Kč , elektřina 1.000 Kč. vratná kauce 50. 000Kč. Krátký: Byt 2+kk 66 m² k pronájmu Poděbradská, Praha 9 - Hloubětín; 28 000 Kč za měsíc, balkón, garáž, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 28000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hloubetin-podebradska/2850775628",
		"rent_base": 28000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 50000,
		"is_electricity_paid": true,
		"electricity_price": 1000
	},
	{
		"fullDescription": "Nabízíme Vám pronájem plně vybaveného, moderního bytu 3+kk o výměře 91 m2 v novostavbě s výtahem, umístěného ve 2. nadzemním podlaží. Dům se nachází v ulici Střížkovská, Praha 8. V okolí najdete několik dětských hřišť, sportoviště, základní školu, gymnázium a kavárny, což nabízí ideální prostředí pro rodinné bydlení. V sousední budově se nachází supermarket Lidl.\r \r Vybavení bytu:\r Předsíň/chodba: Vestavná skříň, věšák, botník.\r Kuchyň: Moderní kuchyňská linka s nadstandardním vybavením – lednice s mrazákem, myčka, trouba, sklokeramická deska, digestoř, mikrovlnná trouba, dostatek úložného prostoru.\r Obývací část: Pohodlná rohová rozkládací kožená sedačka, TV, jídelní stůl se židlemi. V obývací části jsou nainstalovány elektrické vnitřní rolety s dálkovým ovládáním, které přispívají k maximálnímu komfortu.\r Koupelna: Vana, WC, umyvadlo s velkým zrcadlem.\r Ložnice: V každé ložnici se nachází postel a skříň. Z jedné ložnice je vstup na balkon. Druhý balkon je přístupný z obývací části.\r Další místnost u předsíně: Pračka se sušičkou a samostatná toaleta. K dispozici je také sklep.\r \r Byt je vybaven moderními klimatizačními jednotkami ve všech místnostech, které zaručují příjemnou teplotu po celý rok.\r \r Možnost pronájmu garážového stání za 2.000 Kč měsíčně.\r \r Vratná kauce: 55 000 Kč\r Provize RK: 1x měsíční nájem + 21 % DPH\r Měsíční náklady na byt: 6 500 Kč (včetně pojištění domácnosti a odpovědnosti). Elektřina bude převedena na nájemníka, přepis zařídíme za Vás.\r \r Pro více informací nebo domluvení prohlídky nás neváhejte kontaktovat. Krátký: Byt 3+kk 91 m² k pronájmu Střížkovská, Praha 8 - Střížkov; 33 000 Kč za měsíc (bez poplatků, + provize RK), balkón, parkovací místo, garáž, výtah, bezbariérový, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 33000. Cenový tip: bez poplatků, + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-strizkov-strizkovska/4142621260",
		"rent_base": 33000,
		"fees_base": 6500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 55000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Exkluzivně nabízíme k dlouhodobému podnájmu krásný nový byt 2+kk o výměře 45 m2, s balkonem 3,1 m2 v 3.NP novostavby v ulici Mezilehlá. V těsné blízkosti krásné přírody a parku Rokytky.\r Byt se skládá z obývacího pokoje s kuchyňským koutem, ložnici, koupelny s vanou, samostatné toalety, komory s přípojkou na pračku a chodby. Vstup na balkon je možný z obývacího pokoje a ložnice. Okna jsou orientovaná na jihovýchod a zajišťují dostatek světla v místnostech. Kuchyňský kout je kompletně moderně vybaven (varná deska, el. trouba, lednice s mrazákem, myčka). Plovoucí podlaha. K dispozici je sklep.\r \r Měsíční pronájem 21.000,-Kč/měs. + poplatky 3.500.-Kč/měs. (služby, teplo, voda), spotřeba elektřiny se převádí na podnájemce. Vratná kauce 25.000,-Kč a provize RK (21.000,-Kč + 21% DPH).\r \r Pozor, velkou výhodou pro potenciální nájemce je, že byt je v profesionální správě společnosti Bohemian Estates, jenž správu pro majitele tohoto bytu vykonává. Nájemci je k dispozici kontaktní osoba, která řeší veškeré záležitosti s nájmem spojené (údržba, platby nájemného, vyúčtování, dodatky, a pod.). Nájemci je tak zajištěno bezproblémové užívání bytu s kompletním servisem. Krátký: Byt 2+kk 48 m² k pronájmu Mezilehlá, Praha 9 - Hrdlořezy; 21 000 Kč za měsíc (bez poplatků), balkón, výtah, skeletová stavba, osobní vlastnictví, novostavby. Základní cena: 21000. Cenový tip: bez poplatků",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hrdlorezy-mezilehla/2317050444",
		"rent_base": 21000,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 23100,
		"is_deposit_paid": true,
		"deposit_price": 25000,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
