[
	{
		"fullDescription": "Nabízíme k pronájmu hezký slunečný byt 2+kk v klidné části Hostivaře - Slunečný vršek. Byt se nachází ve 3. nadzemním podlaží a je orientovaný do tichého vnitrobloku. Užitná plocha bytu je 56 m² a je kompletně zařízený, ideální pro páry nebo jednotlivce. K bytu náleží komora na patře a garážové parkovací stání. V blízkosti se nachází sportovní areály, vodní nádrž Hostivař a lesopark, což nabízí skvělé možnosti pro relaxaci a volnočasové aktivity. V okolí naleznete veškerou občanskou vybavenost. Stav nemovitosti je velmi dobrý, což zajišťuje komfortní bydlení. Poplatky za služby činí 3.720Kč, zálohy za elektřinu 1.320Kč, možnost ponechání internetu Vodafone Prémium 700Kč + provize RK 22.500Kč + DPH. K nastěhování ihned. Neváhejte a kontaktujte nás pro více informací či prohlídku! Krátký: Byt 2+kk 56 m² k pronájmu Budapešťská, Praha 10 - Hostivař; 22 500 Kč za měsíc (+ záloha na služby 3.720Kč + zálohy na elektřinu 1.320Kč + internet Premium 700Kč + provize RK ), balkón, parkovací místo, garáž, výtah, bezbariérový, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 22500. Cenový tip: + záloha na služby 3.720Kč + zálohy na elektřinu 1.320Kč + internet Premium 700Kč + provize RK ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-hostivar-budapestska/1175151180",
		"rent_base": 22500,
		"fees_base": 3720,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 22500,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1320
	},
	{
		"fullDescription": "Nabízíme k pronájmu zařízený byt o dispozici 3+kk, 75m2 + balkon 6m2, který se nachází v 2. NP cihlového domu s výtahem, ulice Rižská, Praha 10 - Hostivař.\r \r Dispozičně nabízí vstupní chodbu, obývací pokoj s plně vybaveným kuchyňským koutem, ložnici, dětský pokoj, koupelna s vanou a samostatné WC.\r Součástí pronájmu je parkovací stání přímo v suterénu bytového domu.\r \r Poplatky za užívání bytu jsou 7 000,- Kč (včetně poplatku za elektřinu).\r Kauce ve výši 60.000,-Kč.\r \r V místě se nachází veškerá občanská vybavenost (škola, školka, pošta, poliklinika, nákupní možnosti OC Vivo a Westfield Chodov) a skvělá dopravní dostupnost na metro A Skalka nebo metro C Opatov do par minut MHD, zastávka autobusu je hned u domu. V blízkém okolí Hamerský rybník, lesopark, Toulcův dvůr a hostivařská přehrada, ideální pro procházky nebo cyklistiku.\r \r Prohlídky budou možné od 1.4.2025.\r Ohledně dotazů, či zájmu o prohlídku mě neváhejte kontaktovat na e-mail uvedený v inzerátu. Děkuji za pochopení. Krátký: Byt 3+kk 75 m² k pronájmu Rižská, Praha 10 - Hostivař; 30 000 Kč za měsíc, balkón, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 30000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hostivar-rizska/3565101644",
		"rent_base": 30000,
		"fees_base": 7000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 60000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Chcete bydlet obklopeni přírodou, ve vilové čtvrti a přitom na dosah centra Prahy? „Residenture“ v zastoupení majitele si dovoluje nabídnout k pronájmu světlý plně vybavený byt 2+kk v novostavbě o velikosti 65,8 m² s jižní terasou 14 m², který se nachází ve 4. podlaží v exkluzivním rezidenčním projektu SAKURA na Praze 5 – Košíře.  Dispozice a vybavení bytu: Obývací pokoj s kuchyňským koutem o ploše 30,8 m² je vybaven velkou rohovou pohovkou a velkoplošnou TV. V obývacím pokoji je kuchyňská linka se spotřebiči BOSCH (trouba, indukční varná deska, digestoř, mikrovlnná trouba, myčka). Součástí prostoru je také jídelní zóna s jídelním stolem a přímým vstupem na terasu.  V ložnici (15,2 m²) se nachází luxusní manželská postel, šatní skříň na míru, vstup na terasu a samostatná en-suite koupelna s vanou a sprchovým koutem. Veškerý nábytek v bytě pochází od firmy Westwing.  Na chodbě (8,0 m²) je samostatná toaleta a komora s pračkou. K dispozici je také další šatní skříň a botník.  V celém bytě je kvalitní dřevěná podlaha a velká panoramatická okna.  K bytu náleží parkovací stání v garáži a sklepní kóje. K domu patří uzavřená zahrada s dětským hřištěm.  Lokalita a občanská vybavenost: Tato atraktivní lokalita, situovaná v blízkosti přírodní památky Vidoule (100m) a lesoparku Cibulka, který je součástí rozsáhlého přírodního parku Košíře – Motol, nabízí klidné bydlení v bezprostřední blízkosti přírody a sportovního vyžití s rychlým spojením do centra města.  Na nedalekém Walterově náměstí naleznete širokou škálu služeb, zatímco v okolí jsou k dispozici mateřská škola, základní škola i gymnázium.  Skvělou dopravní dostupnost zajišťuje: ✔ Metro linky B ✔ Vlaková stanice Praha-Cibulka ✔ Pravidelné autobusové spojení na Smíchov  Cena a podmínky pronájmu:  29 800 Kč/měsíc + 6 000 Kč poplatky + převod elektřiny na nájemce.    K nastěhování od 25. 04. 2025.  Pro více informací ohledně této nemovitosti nebo domluvení prohlídky, kontaktujte nás nebo vyplňte formulář níže, rádi se Vám budeme věnovat. Krátký: Byt 2+kk 65 m² k pronájmu Na pomezí, Praha 5 - Košíře; 29 800 Kč za měsíc (+ 6.000 Kč poplatky + převod elektřiny na nájemce), terasa, parkovací místo, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 29800. Cenový tip: + 6.000 Kč poplatky + převod elektřiny na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kosire-na-pomezi/4185879116",
		"rent_base": 29800,
		"fees_base": 6000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k pronájmu kompletně nový byt 3+kk o velikosti 92 m2. Byt má samostatný vstup a je orientován do klidných zahrad vnitrobloku.\r Byt se skládá z prostorného obývacího pokoje s kompletně zařízenou kuchyní se vstupem na terasu, ložnice, druhého pokoje, koupelny se sprchovým koutem a dvěma umyvadly, samostatné toalety a šatny s vestavěnými skříněmi.V bytě je podlahové vytápění, které zajišťuje maximální komfort.K bytu náleží sklep o velikosti 5 m2.\r Byt bude vybavený sušičkou, pračkou a vestavěnými skříněmi.\r Možnost pronájmu garážového stání za 2 000 Kč/měsíčně nebo možnost pronájmu venkovního parkovacího stání za 1 500 Kč/měsíčně.\r Lokalita nabízí ideální spojení klidu a skvělé občanské vybavenosti. V bezprostřední blízkosti se nacházejí obchody, restaurace, školy, školky, sportovní zařízení a zastávky veřejné dopravy. Stanice metra Zličín a obchodní centrum Metropole jsou vzdáleny jen 12 minut chůze. Krátký: Byt 3+kk 92 m² k pronájmu Na Radosti, Praha 5 - Praha-Zličín; 39 800 Kč za měsíc (+ Poplatky 7 400 Kč), terasa, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 39800. Cenový tip: + Poplatky 7 400 Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-praha-zlicin-na-radosti/3665519180",
		"rent_base": 39800,
		"fees_base": 7400,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "K pronájmu nabízíme nezařízený byt v unikátním projektu na  Praze 9. \r \r Bytová jednotka s orientací do vnitrobloku je o rozloze 80m2. Sestává se z prostorné předsíně, koupelny s vanou, odděleného toalety, obývacího pokoje s kuchyňským koutem a vstupem na balkon, komorou a prostornou ložnicí. Bytový standard obsahuje kuchyňskou linkou na míru vč. top spotřebičů a vestavěné skříně, obojí vyrobené na míru od truhláře. Dále bude obsahovat venkovní žaluzie. K bytu je možné pronajmoutí sklepní kóje.\r \r Projekt se nachází v Libni v blízkosti stanice metra B Českomoravská. Lokalita disponuje komplexní občanskou vybaveností. V okolí je park Podviní či Rokytka, O2 Aréna, Galerie Harfa, školy, školky, poliklinika, restaurace, cyklostezka, fitness centra, divadlo Gong, pivovar Kolčavka, galerie Beseder a mnoho dalších.\r \r Služby 4.800,- Kč\r Elekrika se prevádí na nájemce. Krátký: Byt 2+kk 80 m² k pronájmu Lihovarská, Praha 9 - Libeň; 27 500 Kč za měsíc (+ provize RK), terasa, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 27500. Cenový tip: + provize RK",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-lihovarska/4086592076",
		"rent_base": 27500,
		"fees_base": 4800,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Pronájem bytu dispozice 2+kk s balkonem. Užitná plocha 54 m2. Ideální propozice místností, plastová okna, prostorná šatna/komora, vestavěné skříně, kompletně vybavená kuchyňská linka. Dokonalá občanská vybavenost v místě  školky, školy, lékař, aj. V těsné blízkosti se nachází říčka Rokytka protékajíc několika rybníky za sebou  ideální pro procházky, či vyjížďky na kole po jejích březích. Možnost dlouhodobého pronájmu. Krátký: Byt 2+kk 54 m² k pronájmu Pod Harfou, Praha 9 - Vysočany; 21 500 Kč za měsíc (+3820 Kč služby (vyúčtovatelné) + energie dle skutečné spotřeby), balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 21500. Cenový tip: +3820 Kč služby (vyúčtovatelné) + energie dle skutečné spotřeby",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-pod-harfou/2021986892",
		"rent_base": 21500,
		"fees_base": 3820,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme i k dlouhodobému pronájmu moderní byt v osobním vlastnictví, v klidné lokalitě u parku. Dispozice bytu 3+kk s celkovou užitnou plochou 130 m2, bytové prostory 78 m2, terasa 32 m2 a předzahrádka 20 m2, sklepní kóje, šatna.\r Možné pronajmout i garážové stání v suterénu domu (1.850,-Kč/měsíc). Podzemní garážová stání jsou vybavena  otvíráním na čipy a kamerovým systémem.\r Byt s nadstandardním zařízením (posuvné dveře do pouzdra, bezpečnostní dveře, okna s bezpečnostním sklem, dlažby),  se nachází v 1. nadzemním podlaží třípatrového domu v ulici U Hostavického potoka..  Atrium domu  je uzavřené, s parkovou úpravou.\r Interiér bytu nabízí předsíň se vstupy do obou ložnic, obývacího pokoje, prostorné koupelny se dvěma sety sprch a umyvadel, toaleta oddělená.  Z obývacího pokoje je vstup na prostornou venkovní terasu, která poskytuje příjemné místo k odpočinku a posezení. Z jedné z ložnic je vstup na předzahrádku-možnost pěstování bylinek, květin. Kuchyň je vybavena vestavěnými spotřebiči-lednice, myčka, sporák, multifunkční trouba, mikrovlnná trouba, digestoř, varná deska a barovým stolem.\r V bytě je zařízena kuchyň a koupelna, možnost dalšího doplnění bytu nábytkem -  dle dohody s pronajímatelem.\r Byt i garážové stání jsou k dispozici je od 1.5.2025.\r Dům je v atraktivní, klidné a žádané lokalitě, obklopen  zelení, v blízkosti je  cyklostezka, výborná dopravní dostupnost.  K dopravě do centra Prahy je možné využít několika autobusů MHD i vlakového spojení ( linky S1 a S7). Vzdálenost – jízda autobusem od Metra – 10 min, vlakem  12 minut.\r Možnost nákupu 4 min.  supermarket Albert, v blízkosti  školka, škola, dětská hřiště a sportoviště, další obchody,  restaurace a vinárny.\r Režie bytu včetně el. energie 6.102,-Kč/měsíc. Depozit 1 x nájem a režie. Provize RK 1 x nájem + DPH.\r V případě zájmu o bližší informace a prohlídku kontaktujte makléře nabídky. Krátký: Byt 3+kk 78 m² k pronájmu U Hostavického potoka, Praha 9 - Hostavice; 29 500 Kč za měsíc, terasa, smíšená stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29500. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-hostavice-u-hostavickeho-potoka/2240549452",
		"rent_base": 29500,
		"fees_base": 6102,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 29500,
		"is_deposit_paid": true,
		"deposit_price": 29500,
		"is_electricity_paid": true,
		"electricity_price": 6102
	},
	{
		"fullDescription": "Hezký, zařízený byt 2+kk se zaskleným balkónem a garážovým stáním v novostavbě, Praha 9 - Střížkov. Byt o celkové ploše 62 m2 se nachází ve 4. NP novostavby s výtahem. V kuchňském koutě je nová linka včetně spotřebičů, varná deska, vestavěná trouba, lednice s mrazákem, myčka. V obývacím pokoji sedačka. V ložnici dvoulůžko a skříň. Koupelna s vanou , WC a pračkou. Plovoucí podlahy, dlažba. Vytápění ústřední. Parkování v garáži - stání v ceně nájmu. U stanice metra C - Střížkov. Volný ihned. Převod elektrické energie na nájemce. Ukazatel energetické náročnosti: B\r &nbsp; Při kontaktu s RK prosím uvádějte evidenční číslo 10070254. Krátký: Byt 2+kk 62 m² k pronájmu Makedonská, Praha 9 - Střížkov; 23 000 Kč za měsíc (Poplatky: 4500  Kč; + el., kauce 35.000 Kč, provize  23.000 Kč), balkón, lodžie, garáž, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 23000. Cenový tip: Poplatky: 4500  Kč; + el., kauce 35.000 Kč, provize  23.000 Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-strizkov-makedonska/3216273996",
		"rent_base": 23000,
		"fees_base": 4500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 23000,
		"is_deposit_paid": true,
		"deposit_price": 35000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "Tento byt 2+kk (1+1) se nachází ve 2. patře zděného domu bez výtahu poblíž metra Bořislavka. Je po rekonstrukci, zařízený kuchyňskou linkou se sporákem a šatní skříní. V místnostech jsou parkety a plovoucí podlahy. Koupelna s vanou, toaleta je zvlášť. Nová elektrická úsporná akumulační kamna Stiebel Eltron. K dispozici 2 x balkon, komora a zahrada před domem. Optický kabel. Poblíž domu je nové obchodní centrum. Vhodné pro max. 2 osoby, nekuřáky, bez psů a koček. Kauce a provize pro RK činí 18.000, Kč. Krátký: Byt 2+kk 50 m² k pronájmu Na dlouhém lánu, Praha 6 - Vokovice; 18 000 Kč za měsíc (+ 820/os + elektřina cca 2.500, Kč), balkón, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 18000. Cenový tip: + 820/os + elektřina cca 2.500, Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vokovice-na-dlouhem-lanu/2431677004",
		"rent_base": 18000,
		"fees_base": null,
		"rent_2_person": 820,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 18000,
		"is_deposit_paid": true,
		"deposit_price": 18000,
		"is_electricity_paid": true,
		"electricity_price": 2500
	},
	{
		"fullDescription": "Nabízím k pronájmu zcela nový byt 2kk v novostavbě ve čtvrti Emila Kolbenova Alfred, postavený developerem Skanska. Byt má užitnou plochu 53,3 m² a nachází se ve 2. podlaží, k němuž náleží prostorný balkon o velikosti 7,2 m², což zvyšuje celkovou plochu na 60,5 m². Skvělá lokalita u metra B Kolbenova, v ulici Fafkových, Praha 9 – Vysočany.\r Byt je prakticky zařízen a nabízí předsíň s vestavěnou skříňí na oblečení, což zajišťuje dostatek úložného prostoru. Koupelna je vybavena, další skříní, která přispívá k organizaci. Dle zájmu nájemníka majitel pořídí pračku. Kuchyně je moderně zařízená, obsahuje kuchyňský ostrůvek, který může sloužit také jako jídelní stůl a kuchyňskou linku vybavenou všemi potřebnými spotřebiči. Celý interiér byl pečlivě navržen firmou onlineinterier, což zaručuje stylové a funkční bydlení.\r Čtvrť nabízí bohatou občanskou vybavenost, která zahrnuje klidný veřejný prostor s lavičkami, ideální pro relaxaci, práci nebo setkávání s přáteli. Lokalita je výborně dostupná, nachází se kousek od stanic metra B Kolbenova a Vysočanská. Pro milovníky přírody a procházek je v blízkosti Klíčovský park a okolí říčky Rokytka, kde se nachází fitness stezka vhodná pro aktivní odpočinek.\r Byt se nachází jen 3 minuty pěšky od stanice metra B Kolbenova a tramvajové zastávky Kolbenova s linkami 12 a 94. Lokalita nabízí také výborné spojení autem.\r Bytový dům Alfred je zařazen do kategorie PENB A, což znamená, že má téměř nulovou spotřebu energie. Náklady na energie a služby činí pouze 3 500 Kč.\r Byt je vybaven chytrou domácností, včetně automatických rolet na oknech v každém pokoji, což zvyšuje komfort a pohodlí bydlení.\r K bytu je možnost pronajmout parkovací stání za 3 000 Kč měsíčně, což zajišťuje pohodlné parkování přímo v domě.\r Nájemné: 26 000 Kč/měs.\r Poplatky: 3 500 Kč/měs.\r Parkovací stání: 3 000 Kč/měs.\r Vratná kauce: 52 000 Kč/jednorázově\r Odměna RK: 26 000 Kč + DPH/jednorázově\r Majitelé shánějí spolehlivého a dlouhodobého nájemníka, který se o bytovou jednotku bude hezky starat. Pokud vás nabídka zaujala, neváhejte mě kontaktovat pro sjednání individuální prohlídky. Krátký: Byt 2+kk 53 m² k pronájmu Fafkových, Praha 9 - Vysočany; 26 000 Kč za měsíc, balkón, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 26000. ",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-fafkovych/2719613516",
		"rent_base": 26000,
		"fees_base": 3500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 26000,
		"is_deposit_paid": true,
		"deposit_price": 52000,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "Nabízíme k dlouhodobému pronájmu moderní a prostorný byt o celkové rozloze 91 m², nacházející se v prestižní lokalitě pražského Karlína. Byt je světlý a vzdušný, disponuje balkony ke každé místnosti, francouzskými okny a sklepem.\r \t‌\r Adresa: Křižíková 52, Praha 8\r Dispozice: 3+kk\r Rozloha: 91 m² + balkony + sklep\r Podlaží: 3. NP\r \t‌\r Vybavení bytu:\r - Obývací pokoj: vybavený gaučem a televizí\r - Kuchyň: moderní kuchyňská linka s myčkou, mikrovlnnou troubou a lednicí\r - Ložnice 1: masivní postel s kvalitními matracemi, vestavěná šatna\r - Ložnice 2: nevybavená, možnost vlastního zařízení\r - Koupelna: moderní provedení, pračka\r - Samostatné WC\r - Prostorná hala: dostatek místa pro šatní skříně\r \t‌\r Lokalita:\r Byt se nachází v centru Prahy, v atraktivní části Karlína. Perfektní dopravní dostupnost - pouhé 2 minuty chůzí k metru Křižíkova, 3 minuty k tramvajové zastávce. Karlín nabízí skvělou občanskou vybavenost, restaurace, kavárny a parky.\r \t‌\r V případě zájmu lze pronajmout garážové stání přímo v budově s přímým vjezdem z ulice. Cena: 2 500 Kč/měsíc.\r \t‌\r Pro více informací nebo domluvení prohlídky nás neváhejte kontaktovat.\r \t‌\r  Krátký: Byt 3+kk 89 m² k pronájmu Křižíkova, Praha 8 - Karlín; 39 900 Kč za měsíc (Poplatky za služby - 6 500 Kč/měs. / Elektřina - 1 500 Kč/měs / Provize: 1 měsíční nájem), balkón, parkovací místo, výtah, smíšená stavba, osobní vlastnictví, novostavby. Základní cena: 39900. Cenový tip: Poplatky za služby - 6 500 Kč/měs. / Elektřina - 1 500 Kč/měs / Provize: 1 měsíční nájem",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-karlin-krizikova/1426854476",
		"rent_base": 39900,
		"fees_base": 6500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 39900,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 1500
	},
	{
		"fullDescription": "ID zakázky: L1368\r \r Nabízíme k pronájmu byt 2+kk s terasou a venkovním posezením, o celkové ploše 35m2, který se nachází ve 2. podlaží domu po kompletní rekonstrukci, v žádané lokalitě Praha 8 - Karlín, Sokolovská.\r \r Být je kompletně zařízen a připraven k nastěhování. V obývací pokoji je plně vybavený kuchyňský kout (varná deska, lednice, mikrovlnka, nádobí, myčka, pračka) jídelní stůl se židlemi. Dale je místnost s rozkládací sedačkou, vestavěnou skříní a TV. Dale je ložnice s manželskou postelí a nočním stolkem. V koupelně jsou WC, umývadlo, sprchový kout.\r \r V bytě je zajištěna výměna prádla 2x měsíčně.\r \r Minimální délka pronajmu - 6 měsíců.\r Maximalně pro 2 osoby\r \r V okolí domu je kompletní občanská vybavenost. Dopravní spojení - autobusová zastávka Florenc se nachází 2 minuty pěšky od domu. V nejbližším okolí dětské hřiště, lékárna, pošta, restaurace a supermarkety, fitness, kavárny.\r \r Nájem: 24.000,-Kč\r Poplatky: 5.500,-Kč včetně elektřiny a internetu\r Kauce: 15.000,-Kč\r \r K dispozici ihned.\r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 35 m² k pronájmu Sokolovská, Praha 8 - Karlín; 24 000 Kč za měsíc (+ poplatky 5.500 Kč včetně elektřiny), terasa, parkovací místo, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 24000. Cenový tip: + poplatky 5.500 Kč včetně elektřiny",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-karlin-sokolovska/1655095884",
		"rent_base": 24000,
		"fees_base": 5500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": false,
		"provision_RK_price": null,
		"is_deposit_paid": true,
		"deposit_price": 15000,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "ID zakázky: L1372\r \r Nabízíme k dlouhodobému pronájmu luxusní byt 2+kk 62m2 + balkon 5m2, který se nachází v 5. nadzemním podlaží v žádané lokalitě Praha 1 - Nové Město, ul. Jungmannova.\r \r Byt je volný a připraven k nastěhovaní.\r \r Nabízíme Vám možnost bydlet v srdci Prahy s komfortem v bytě, který byl úplně rekonstruován. Interiér bytu tvoří krásná vstupní hala s dostatkem úložného prostoru, prostorný obývací pokoj s velkou pohovkou, TV a plně vybavenou kuchyňskou linkou (lednice s mrazákem, varná deska, trouba, myčka, digestoř) a jídelnou zónou s velkým stolem. Dále je světlá ložnice, která je vybavená velkou manželskou postelí a má vystavenou skříň. Také v bytě je moderna koupelna se sprchovým koutem, toaletou a komora.\r V každé místnosti je klimatizace.\r V bytě jsou použité nadstandardní materiály a zařizovací předměty.\r \r Byt se nachází přímo v centru města Prahy. Okolí nabízí veškerou občanskou vybavenost - obchody, restaurace, bary, školy.\r Byt má výbornou dopravní dostupnost - zastávka metra a tramvaje Národní třída je 2 minuty pěšky od domu.\r \r Nájem: 33.000,-Kč + poplatky: 5.000,-Kč včetně elektřiny a internetu \r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře.\r Při kontaktu s realitním makléřem uveďte prosím identifikační číslo zakázky - ID: L1372 Krátký: Byt 2+kk 62 m² k pronájmu Jungmannova, Praha 1 - Nové Město; 33 000 Kč za měsíc (+ poplatky 5.000 Kč včetně elektřiny a internetu, cena k jednání), balkón, výtah, cihlová stavba, osobní vlastnictví, po rekonstrukci. Základní cena: 33000. Cenový tip: + poplatky 5.000 Kč včetně elektřiny a internetu, cena k jednání",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-nove-mesto-jungmannova/2199134796",
		"rent_base": 33000,
		"fees_base": 5000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": false,
		"electricity_price": null
	},
	{
		"fullDescription": "ID zakázky: L1385\r \r Nabízíme k pronájmu luxusní nový byt 2+kk o ploše 56m2, který se nachází ve 3. podlaží v Top rezidence Pomezí, v oblíbené lokalitě Praha 5 - Košíře, Lerausova.\r \r Byt bude připraven k nastěhování od 1.05\r \r Interiér bytu tvoří obývací pokoj s sedačkou, TV, konferenční stolek, kuchyňská linka s vestavěnými spotřebiči (varná deska, myčka, lednice, trouba, mikrovlnka, digestoř). Byt je velice vzdušný a prostorný.\r Dale je velká ložnice s manželkou postelí, vystavěnou skříní a komodou. Dale je koupelna se sprchovým koutem, toaletou a pračkou. Dále v bytě naleznete vestavěnou skříň v chodbě.\r \r Skvělá klidná lokalita v docházkové vzdálenosti od bytu se nachází autobusová zastávka Průchova. V okolí veškerá občanská vybavenost obchod, restaurace, školy a školky, kavárny, fitness.\r \r Nájem: 27.000,-Kč + poplatky 6.200 Kč včetně elektřiny. \r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 56 m² k pronájmu Lerausova, Praha 5 - Košíře; 27 000 Kč za měsíc (+ poplatky 6.200 včetně elektřiny), balkón, terasa, parkovací místo, garáž, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 27000. Cenový tip: + poplatky 6.200 včetně elektřiny",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-kosire-lerausova/430142028",
		"rent_base": 27000,
		"fees_base": 6200,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 6200
	},
	{
		"fullDescription": "ID zakázky: L1386\r \r Nabízíme k pronájmu luxusní byt 2+kk o ploše 56m2 s balkonem, který se nachází v 5. podlaží, v oblíbené lokalitě Praha 9 - Libeň, Matějková.\r \r Byt je připraven k nastěhování.\r \r Interiér bytu tvoří obývací pokoj s sedačkou, TV, konferenční stolek, kuchyňská linka s vestavěnými spotřebiči (varná deska, myčka, lednice, trouba, mikrovlnka, digestoř). Byt je velice vzdušný a prostorný. Dale je velká ložnice s vystavěnou skříní a komodou. Dale je koupelna se sprchovým koutem, toaletou a pračkou. Dále v bytě naleznete vestavěnou skříň v chodbě.\r \r Skvělá klidná lokalita v docházkové vzdálenosti od bytu se nachází zastávka Divadlo Gong. V okolí veškerá občanská vybavenost obchod, restaurace, školy a školky, kavárny, fitness, OC Galerie Harfa. \r \r Nájem: 27.000,-Kč + poplatky 6.500,-Kč včetně elektřiny \r \r Pro více informací a sjednání prohlídky kontaktujte prosím realitního makléře. Krátký: Byt 2+kk 56 m² k pronájmu Matějkova, Praha 9 - Libeň; 27 000 Kč za měsíc (+ poplatky 6.500,-Kč), balkón, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 27000. Cenový tip: + poplatky 6.500,-Kč",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-liben-matejkova/1795650124",
		"rent_base": 27000,
		"fees_base": 6500,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": true,
		"electricity_price": 6500
	},
	{
		"fullDescription": "K dlouhodobému pronájmu nabízíme nadstandardní zařízený, prosvětlený Ateliér 2+kk o velikosti 55 m2 s balkónem o rozloze 7m2 v 2NP unikátního rezidenčního komplexu HAGIBOR. Tento nový projekt na rozhraní Vinohrad, Žižkova a Strašnic. Byt disponuje obývacím pokojem a kuchyňskou linkou s vestavěnými spotřebičemi, samostatnou ložnicí, předsíní s vestavnou skříní a koupelnou s vanou a wc. Byty jsou charakteristické vysokou kvalitou použitých materiálů s důrazem na funkční design s chytrou domácností, bezpečnostní protipožární vstupní dveře. Vytápění centrální kotelnou.  Vynikající dopravní dostupnost městskou hromadnou dopravou, komplex se nachází přímo u frekventovaného dopravního uzlu Želivského se stanicí metra a několika autobusovými a tramvajovými zastávkami. Výjezd na městský okruh je vzdálen pouhých 10 minut jízdy autem. V okolí se nachází veškerá občanská vybavenost širšího centra hlavního města a obchodní centrum Atrium Flora. Součástí komplexu bude i řada služeb, obchodů, restaurací a kaváren.  Sklep je k dispozici za příplatek. Vnitřní parkovací stání za příplatek 2.500kč/měs.  Nastěhování od 1.10.2024. Možnost sjednání před smlouvy. . Krátký: Byt 2+kk 55 m² k pronájmu Praha 3; 29 000 Kč za měsíc (+poplatky), terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 29000. Cenový tip: +poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-praha-3-/4153349452",
		"rent_base": 29000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému pronájmu nabízíme vybyvený nadstandardní, prosvětlený Atelier 2+kk o velikosti 56 m2 s terasou v 1NP unikátního rezidenčního komplexu HAGIBOR. Tento nový projekt na rozhraní Vinohrad, Žižkova a Strašnic. Byt disponuje obývacím pokojem a kuchyňskou linkou s vestavěnými spotřebičemi, samostatnou ložnicí, předsíní s vestavnou skříní a koupelnou s vanou a wc. Byty jsou charakteristické vysokou kvalitou použitých materiálů s důrazem na funkční design s chytrou domácností, bezpečnostní protipožární vstupní dveře. Vytápění centrální kotelnou. Byt je plně vybaven. Vynikající dopravní dostupnost městskou hromadnou dopravou, komplex se nachází přímo u frekventovaného dopravního uzlu Želivského se stanicí metra a několika autobusovými a tramvajovými zastávkami. Výjezd na městský okruh je vzdálen pouhých 10 minut jízdy autem. V okolí se nachází veškerá občanská vybavenost širšího centra hlavního města a obchodní centrum Atrium Flora. Součástí komplexu bude i řada služeb, obchodů, restaurací a kaváren.  Sklep je k dispozici za příplatek. Vnitřní parkovací stání za příplatek 2.500kč/měs.  Prohlídky ihned. Krátký: Byt 2+kk 56 m² k pronájmu Praha 3; 30 000 Kč za měsíc (+poplatky), terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 30000. Cenový tip: +poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-praha-3-/2978944332",
		"rent_base": 30000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "K dlouhodobému pronájmu nabízíme nadstandardní, prosvětlený byt 3+kk o velikosti 69,1 m² s terasou o rozloze 15 m², situovaný ve 2. patře unikátního rezidenčního komplexu HAGIBOR, který se nachází na rozhraní Vinohrad, Žižkova a Strašnic. Tento nový projekt nabízí moderní bydlení s důrazem na kvalitu a design.  Byt se skládá z prostorného obývacího pokoje s kuchyňskou linkou vybavenou vestavěnými spotřebiči, dvou samostatných pokojů, předsíně s vestavěnou skříní a koupelny s vanou a WC. Interiér je navržen s použitím vysoce kvalitních materiálů a v souladu s moderními trendy funkčního designu. K dispozici je také inteligentní domácnost a bezpečnostní protipožární vstupní dveře. Vytápění je zajištěno centrální kotelnou.  Komplex se nachází v oblasti s vynikající dopravní dostupností díky frekventovanému dopravnímu uzlu Želivského, kde je stanice metra a několik autobusových a tramvajových zastávek. Výjezd na městský okruh je vzdálen pouze 10 minut jízdy autem. V okolí najdete kompletní občanskou vybavenost, včetně obchodního centra Atrium Flora.  Součástí komplexu budou obchody, restaurace, kavárny a další služby, které zajišťují komfortní životní prostředí.  Sklep je k dispozici za příplatek. Vnitřní parkovací stání je možné pronajmout za 2.500 Kč/měsíc.   Prohlídky jsou možné ihned. Krátký: Byt 3+kk 69 m² k pronájmu Praha 3; 38 000 Kč za měsíc (+poplatky), terasa, parkovací místo, výtah, cihlová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 38000. Cenový tip: +poplatky",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-praha-3-/3817805132",
		"rent_base": 38000,
		"fees_base": null,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": null,
		"provision_RK_price": null,
		"is_deposit_paid": null,
		"deposit_price": null,
		"is_electricity_paid": null,
		"electricity_price": null
	},
	{
		"fullDescription": "Chcete bydlet v luxusním bytě právě dokončené moderní rezidence, kde se architektonická nápaditost snoubí se splněnými nároky na opravdu moderní bydlení?\r \r Nemusíte hned přemýšlet o koupi a financování nového bytu, a přesto se můžete nastěhovat a okamžitě si začít užívat všeho, co toto nové bydlení umí:\r \r RELAX v příjemném prostředí nového domova se soukromým parkem. Byt Vás při každém návratu domů uvítá naladěn na Vaši notu a příjemně se postará o Vaše pohodlí. Má k tomu ty nejlepší předpoklady: pečlivě zvolené příjemné barvy, design a materiály použitých prvků, systém rekuperace a okna s izolačním trojsklem.\r \r RYCHLOST. Do centra města a zpět během chvilky díky tramvajové zastávce hned u domu nebo stanici metra Vysočanská, vzdálené jen 4 minuty chůze. V centru Prahy jste tak do 15 minut. Tedy pokud se neplánovaně nezdržíte v jednom z obchodů nákupního centra Fénix.\r \r REPREZENTACE. Dobrá adresa v nové rezidenční čtvrti, designová stavba a vlastní park, jehož autorem je významný zahradní architekt Ferdinand Leffler.\r \r REGENERACE. Kromě privátního parku, který je součástí bytového souboru, je tu dále třeba park Podviní. Dokáže příjemně překvapit nejen běžce, kteří si tu brzy najdou své pravidelné trasy v přírodě, ale i dobrodruhy, kteří popustí uzdu adrenalinu v lanovém centru nebo příznivce kultury a společenských akcí. Atraktivní kulturní a sportovní program nabízí také nedaleká a známá O2 aréna.\r \r RADOST z dobré volby, která Vám dá ze života víc.\r \r Součástí bytu je kuchyňská linka na míru se spotřebiči, sklopný jídelní stůl, vestavěná skříň v předsíni a Vy už můžete přemýšlet, jak si ho po svém zabydlíte. Inspirovat se můžete našimi vizualizacemi.\r \r V bytě momentálně probíhá instalace celkového osvětlení, zrcadla v koupelně a v blízké době bude také dodána vestavěná skříň v ložnici a venkovní rolety. \r \r Napište, domluvte si prohlídku, a třeba se Vám poštěstí, že budete první návštěvou ve svém novém bydlení.\r \r Měsíční nájem 22.900 Kč + 3.000 Kč zúčtovatelné zálohy + elektřina na nájemce. Kauce 35.000 Kč. Provize realitní kanceláři 27.709 Kč (1 měsíční nájem + DPH). Uvedená nabídková cena zahrnuje i sklepní kóji. \r  Krátký: Byt 2+kk 54 m² k pronájmu Střídavá, Praha 9 - Vysočany; 22 900 Kč za měsíc (+ zálohy 3000 Kč/měsíc + el. na nájemce), balkón, výtah, cihlová stavba, osobní vlastnictví, novostavby. Základní cena: 22900. Cenový tip: + zálohy 3000 Kč/měsíc + el. na nájemce",
		"url": "https://www.sreality.cz/detail/pronajem/byt/2+kk/praha-vysocany-stridava/78709324",
		"rent_base": 22900,
		"fees_base": 3000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 27709,
		"is_deposit_paid": true,
		"deposit_price": 35000,
		"is_electricity_paid": true,
		"electricity_price": null
	},
	{
		"fullDescription": "K dispozici od 1/6/2025. Ve výhradním zastoupení majitelem vám nabízíme prostorný byt 3+kk o ploše 87m2 se  dvěma balkony o ploše 7m2 situovaný ve 2.nadzemním podlaží domu v klidné lokalitě v Praze 10 – Dolní Měcholupy, ul. Kryšpínova č.or.8 – projekt Malý háj od spol. Finep.  \r \r Byt sestává z předsíně, komory, koupelny s vanou, samostatného wc, dvou ložnic a z obývacího pokoje s plně vybavenou kuchyňskou linkou (lednice s mrazákem, myčka, pečící a mikrovlnná trouba. Byt je ve velmi dobrém stavu. Výhodou je též komora na patře (2m2), kterou nemá prakticky žádný byt v tomto projektu. K bytu přísluší parkovací stání v přízemí domu.  Rád zašlu další foto na vyžádání. \r \r Jedná se o velmi klidnou lokalitu, 2min od zastávky autobusu, hned vedle nově vzniklé obchodní zóny, kde je mnoho obchodů (Lídl, Penny market, atp.) a služeb. V okolí je mnoho dětských hřišť a míst pro procházky. Ideální pro rodinu s dětmi. \r \r Poplatky činí 7.000,- Kč + spotřeba el.energie, jež bude převedena na nájemce. Vratná jistota 37.000,- Kč, provize 30.000,- Kč + DPH (21%). V případě zájmu o tuto nemovitost prosíme o uvedení základních informací (zda Vám vyhovuje počátek nájmu; počet osob, který by byt obývali, zaměstnání, zda máte domácího mazlíčka). \r \r Dle požadavků majitele musí mít nájemce trvalý pobyt v ČR a rejstřík exekucí/trestů/insolvencí bez záznamu. Dlouhodobý pronájem vítán.\r \r Nechcete ztrácet čas? V případě zájmu Vám rád pošlu odkaz na virtuální prohlídku, abyste měli úplnou představu o nabízené nemovitosti (360° prohlídka s možností orientace ve videu dle vašich představ). Krátký: Byt 3+kk 87 m² k pronájmu Kryšpínova, Praha 10 - Dolní Měcholupy; 30 000 Kč za měsíc (bez poplatků, včetně provize), balkón, parkovací místo, výtah, skeletová stavba, osobní vlastnictví, ve velmi dobrém stavu. Základní cena: 30000. Cenový tip: bez poplatků, včetně provize",
		"url": "https://www.sreality.cz/detail/pronajem/byt/3+kk/praha-dolni-mecholupy-kryspinova/437350988",
		"rent_base": 30000,
		"fees_base": 7000,
		"rent_2_person": null,
		"fees_2_person": null,
		"is_provision_RK_paid": true,
		"provision_RK_price": 30000,
		"is_deposit_paid": true,
		"deposit_price": 37000,
		"is_electricity_paid": true,
		"electricity_price": null
	}
]
